[{"contributions_id":"d36faa27-246a-11e9-a81a-0242ac110003","contribution_versions_title":"Nationaliser les autoroutes amorties","contribution_versions_bodyText":"Toutes les autoroutes construites dans les années 60 et 70 sont amorties. Pourtant les automobilistes continuent de servir de vache à lait et les concessions sont allongées. Il convient de nationaliser ces voies et de souscrire de simples contrats d'entretien et de services avec le secteur privé.","contributions_votesCount":4292.0,"contributions_votesCountOk":4116.0,"contributions_votesCountMitige":67.0,"contributions_votesCountNok":109.0,"contributions_argumentsCountFor":213.0,"contributions_argumentsCountAgainst":61.0},{"contributions_id":"4cb6faf0-246f-11e9-a81a-0242ac110003","contribution_versions_title":"Suppression des rémunérations de tous les élus après la fin d'un mandat","contribution_versions_bodyText":"A l'heure ou l'état cherche de l'argent, il serait peut être temps de supprimer les rémunérations injustifiées des élus qui quittent une fonction d'élu. Il est anormal que le contribuable continu de subvenir aux besoins de personnes n'exerçant plus de fonctions publiques et réelles pour l'avenir du pays.","contributions_votesCount":3876.0,"contributions_votesCountOk":3703.0,"contributions_votesCountMitige":100.0,"contributions_votesCountNok":73.0,"contributions_argumentsCountFor":214.0,"contributions_argumentsCountAgainst":58.0},{"contributions_id":"06d23f60-2470-11e9-a81a-0242ac110003","contribution_versions_title":"Suppression du CICE, retour de l'ISF, chasse à la fraude patronale..","contribution_versions_bodyText":"Je propose une suppression du CICE (coût de 20 milliards https:\/\/www.alternatives-economiques.fr\/maigre-bilan-cice\/00080800),un retour de l'ISF (qui rapportait 4.23 milliards d'euros en 2017), une lutte active contre le scandale \"CUMEX\" (coût estimé à 3 milliards pour la france), une taxe sur les dividendes (rien que les entreprises du CAC40 ont versé 47 milliards de dividendes en 2018!).La France est un pays riche, l'argent est là, mettons la pression sur les montagnes d'argent qui passent sous notre nez sans être reversées aux services publics, au développement des énergies vertes et à la culture.","contributions_votesCount":3818.0,"contributions_votesCountOk":3474.0,"contributions_votesCountMitige":99.0,"contributions_votesCountNok":245.0,"contributions_argumentsCountFor":231.0,"contributions_argumentsCountAgainst":145.0},{"contributions_id":"a7d74c53-246e-11e9-a81a-0242ac110003","contribution_versions_title":"Baisser tva sur produits premiere nécéssité mais surtout contrôle des marges des hypermarchés","contribution_versions_bodyText":"Contrôler les marges de revente des produits afin que la baisse de tva se répercute . Le calcul des prix de vente doit se faire selon une grille précise de coéficients par rapport au prix d'achat, les coéficients d'aujourd'hui sont trop hauts ","contributions_votesCount":2711.0,"contributions_votesCountOk":2615.0,"contributions_votesCountMitige":38.0,"contributions_votesCountNok":58.0,"contributions_argumentsCountFor":121.0,"contributions_argumentsCountAgainst":44.0},{"contributions_id":"e7287402-2466-11e9-a81a-0242ac110003","contribution_versions_title":"Justice Fiscale : Les gros payent GROS et les petits payent PETIT - lutter contre l'évasion fiscale","contribution_versions_bodyText":"La rangaine depuis 30 ans (et plus) : il va falloir faire un effort, il ya moins d'argent. C'est faux, archi faux, il suffit de voir les montants de l'évasion fiscale qui échappent à l’impôt. Cette ressource non perçu par l'état est un vol du contribuable déguisé.De plus, actuellement le système est fait de telle sorte que les grande entreprises bénéficient d'avantages et d'armée d'avocats leur permettant de payer peu d'impot (proportionnellement) aux PME qui sont parfois accablée.Entre 100 et 80 milliards manquent au budget de la France a cause de l'évasion fiscale On réclame donc :1 - un traitement séparé des PME et des grandes entreprises >> une véritable différence du poids de l'impot.2 - une véritable refonte des lois pour empécher \"l'optimisation fiscale\" outrancière permettant aux grande entreprise d'éviter les lois & l'impot.3 - une véritable (enfin) lutte contre l'évasion fiscale mise en relief par les panama paper, cum ex files etc ...évidemment pour appliquer ce genre de loi, il faudra (au contraire de ce que fait mr Hollande et mr Macron, embaucher des fonctionnaires de l'état chargés de controller l’impôt et les grandes entreprises \/ banques qui fraudent l'impot.)Les bénéfices apportés seront énormes car on pourra financer toutes les autres propositions en appliquant correctement celle ci.Panama paper : https:\/\/www.youtube.com\/watch?v=L3ZIO-mBxfE Cum ex files : https:\/\/www.youtube.com\/watch?v=FuCIblzqoGk","contributions_votesCount":2533.0,"contributions_votesCountOk":2438.0,"contributions_votesCountMitige":35.0,"contributions_votesCountNok":60.0,"contributions_argumentsCountFor":130.0,"contributions_argumentsCountAgainst":40.0},{"contributions_id":"6a49e5a4-248b-11e9-995f-0242ac110003","contribution_versions_title":"PAS DE POUVOIR NI DE FONDS PUBLICS AU CONJOINT(E)  DU PRESIDENT DE LA REPUBLIQUE","contribution_versions_bodyText":"Interdiction d'utiliser de l'argent public pour le (la) conjoint(e) du Président de la République. Non élu(e), il (elle) n'a pas à s'ingérer dans la conduite de l'Etat ou du gouvernement de la France.Hormis pour sa protection personnelle, rien ne justifie que des fonds publics soient utiliser pour une personne sans mandat électoral.D'après la Cour des Comptes, Brigitte Macron a bénéficié de 278.750 euros en 2018 pour avoir à disposition un Cabinet!","contributions_votesCount":2208.0,"contributions_votesCountOk":2130.0,"contributions_votesCountMitige":28.0,"contributions_votesCountNok":50.0,"contributions_argumentsCountFor":78.0,"contributions_argumentsCountAgainst":16.0},{"contributions_id":"ef8ec76f-2467-11e9-a81a-0242ac110003","contribution_versions_title":"indexation salaires et pensions","contribution_versions_bodyText":"indexation des salaires et toutes les pensions sur l'indice des prix réel (recalcule de cette indice)","contributions_votesCount":2181.0,"contributions_votesCountOk":2105.0,"contributions_votesCountMitige":28.0,"contributions_votesCountNok":48.0,"contributions_argumentsCountFor":127.0,"contributions_argumentsCountAgainst":20.0},{"contributions_id":"b239d032-2468-11e9-a81a-0242ac110003","contribution_versions_title":"Revoir l'ensemble des niches fiscales","contribution_versions_bodyText":"Il serait intéressant de balayer l'ensemble des niches fiscales existantes afin de voir celles qui sont vraiment utiles.Elles coûtent actuellement 100 milliards d'euros par an.","contributions_votesCount":2004.0,"contributions_votesCountOk":1928.0,"contributions_votesCountMitige":53.0,"contributions_votesCountNok":23.0,"contributions_argumentsCountFor":133.0,"contributions_argumentsCountAgainst":26.0},{"contributions_id":"43bac00e-246a-11e9-a81a-0242ac110003","contribution_versions_title":"salaires des élus et autres fonctionnaires des niveaux supérieurs","contribution_versions_bodyText":"revoir les salaires et autres avantages : des ex Présidents, des Ministres, Députés et Sénateurs, hauts Fonctionnaires.suppression des comités Théodule.","contributions_votesCount":1834.0,"contributions_votesCountOk":1763.0,"contributions_votesCountMitige":31.0,"contributions_votesCountNok":40.0,"contributions_argumentsCountFor":119.0,"contributions_argumentsCountAgainst":26.0},{"contributions_id":"4e11e668-2467-11e9-a81a-0242ac110003","contribution_versions_title":"Rétablissement de l'ISF","contribution_versions_bodyText":"L'ISF jusqu'à présent rapportait 5 milliard d’euros a l’état.Aujourd’hui l'IFI ne rapporte qu’un milliard. C'est inadmissible de demander un effort aux plus démunis et de faire cet allègement fiscal aux plus riches.Cet impôt ne concerne que 330 000 redevables. Où est la justice fiscale ?","contributions_votesCount":2084.0,"contributions_votesCountOk":1719.0,"contributions_votesCountMitige":78.0,"contributions_votesCountNok":287.0,"contributions_argumentsCountFor":131.0,"contributions_argumentsCountAgainst":102.0},{"contributions_id":"0b15ce0a-2489-11e9-995f-0242ac110003","contribution_versions_title":"indexation des retraites sur l'inflation.","contribution_versions_bodyText":"Revalorisation du montant des retraites en fonction de l'inflation.","contributions_votesCount":1616.0,"contributions_votesCountOk":1571.0,"contributions_votesCountMitige":13.0,"contributions_votesCountNok":32.0,"contributions_argumentsCountFor":98.0,"contributions_argumentsCountAgainst":17.0},{"contributions_id":"a3c52041-2495-11e9-995f-0242ac110003","contribution_versions_title":"CICE : le limiter aux petites entreprises","contribution_versions_bodyText":"Le CICE est une gabegie. Par le fait des grandes entreprises et des multinationales, qui ne créent pas d'emplois en rapport, donc ne respectent pas les engagements du CICE, et capte des sommes insensées, venant de nos impôts et ne payent pas leurs impôts en France . Pour les petites entreprises c'est une bonne mesure qui aide à la création d'emploi. ","contributions_votesCount":1507.0,"contributions_votesCountOk":1452.0,"contributions_votesCountMitige":20.0,"contributions_votesCountNok":35.0,"contributions_argumentsCountFor":43.0,"contributions_argumentsCountAgainst":23.0},{"contributions_id":"0bda1b37-24c0-11e9-995f-0242ac110003","contribution_versions_title":"Fin des indemnités présidentielles à vie","contribution_versions_bodyText":"Après la fin du mandat suppression de :retraite de 6000 euros2 fonctionnaires de la police nationale mis à disposition de chaque président.le conjoint bénéficie d'un collaborateurun appartement de fonction meublé dont toutes les charges et entretien, plus 2 employés payés par l'état7 collaborateurs payés par l'état1 voiture de fonction (laquelle??) avec 2 chauffeurs le tout payé par l'étatlogement dans des ambassades ou consulat à l'étranger et en préfecture en France lors de tout déplacement.","contributions_votesCount":1461.0,"contributions_votesCountOk":1428.0,"contributions_votesCountMitige":16.0,"contributions_votesCountNok":17.0,"contributions_argumentsCountFor":55.0,"contributions_argumentsCountAgainst":11.0},{"contributions_id":"487d2274-2470-11e9-a81a-0242ac110003","contribution_versions_title":"Taxer les transactions financières (bourse) en proportion du temps d'investissement","contribution_versions_bodyText":"Par exemple les Aller-Retour purement spéculatifs effectués dans la même journée seraient taxer plus que des ventes réalisées un mois après les achats.","contributions_votesCount":1410.0,"contributions_votesCountOk":1364.0,"contributions_votesCountMitige":13.0,"contributions_votesCountNok":33.0,"contributions_argumentsCountFor":54.0,"contributions_argumentsCountAgainst":12.0},{"contributions_id":"7c00f00c-246f-11e9-a81a-0242ac110003","contribution_versions_title":"Nationaliser les deux compagnies de distribution d'eau et les deux stés de collecte des déchets","contribution_versions_bodyText":"En application du préambule de la constitution, les activités vitales pour la Nation exercées sous forme de monopole doivent être la propriété des citoyens. Deux groupes se partagent le marché de l'eau et des déchets et rackettent les communes, donc les citoyens. Il faut nationaliser les filiales concernées.","contributions_votesCount":1358.0,"contributions_votesCountOk":1268.0,"contributions_votesCountMitige":20.0,"contributions_votesCountNok":70.0,"contributions_argumentsCountFor":55.0,"contributions_argumentsCountAgainst":19.0},{"contributions_id":"373a2362-2494-11e9-995f-0242ac110003","contribution_versions_title":"Interdiction d'occuper une fonction étatique en cas d'un casier judiciaire non vierge","contribution_versions_bodyText":"https:\/\/www.lci.fr\/politique\/casier-vierge-pour-les-elus-pourquoi-la-majorite-a-abandonne-la-promesse-de-macron-2059537.html","contributions_votesCount":1289.0,"contributions_votesCountOk":1239.0,"contributions_votesCountMitige":23.0,"contributions_votesCountNok":27.0,"contributions_argumentsCountFor":50.0,"contributions_argumentsCountAgainst":13.0},{"contributions_id":"eb3618c3-2466-11e9-a81a-0242ac110003","contribution_versions_title":"Egalité de rémunération entre les Femmes et les Hommes","contribution_versions_bodyText":"Aujourd’hui il y a encore entre 9 à 27% d’écart entre le salaire d’une femme et celui d’un homme au même poste. Nous ne pouvons pas parler d'égalité hommes\/femmes, si notre société n'est pas prête à déployer cette égalité au sein de tous les services. Il est important de faire respecter ce principe démocratique.","contributions_votesCount":1266.0,"contributions_votesCountOk":1220.0,"contributions_votesCountMitige":15.0,"contributions_votesCountNok":31.0,"contributions_argumentsCountFor":39.0,"contributions_argumentsCountAgainst":18.0},{"contributions_id":"8108f28d-246b-11e9-a81a-0242ac110003","contribution_versions_title":"Renationaliser les barrages hydrauliques","contribution_versions_bodyText":"Certains barrages, jusqu'à présent gérés par EDF, viennent d'être vendus au privé au nom de l'idéologie libérale. La catastrophe intervenue au Brésil montre ce que donne une gestion mercantile des infrastructures vitales d'un pays. Il faut revenir d'urgence sur cette mesure. ","contributions_votesCount":1242.0,"contributions_votesCountOk":1203.0,"contributions_votesCountMitige":8.0,"contributions_votesCountNok":31.0,"contributions_argumentsCountFor":48.0,"contributions_argumentsCountAgainst":3.0},{"contributions_id":"d7fe8cfc-2470-11e9-a81a-0242ac110003","contribution_versions_title":"Emprisonner les fraudeurs fiscaux","contribution_versions_bodyText":"La fraude fiscale correspond à davantage que le déficit de l'Etat (entre 80 et 100 milliards d'euros par an), autrement dit, si tout le monde payait ses impôts, on n'aurait pas besoin de s'endetter et on n'aurait pas besoin de réduire le financement des hôpitaux ou des autres services publics. Cette réduction des moyens des hôpitaux entraine chaque année davantage de morts car les gens ne sont plus correctement pris en charge. Les fraudeurs fiscaux sont donc complices de crimes et doivent faire face à leurs responsabilités en risquant la prison. Pour les personnes morales comme les entreprises, ce sont les plus hauts responsables qui ont autorisé la manoeuvre qui doivent risquer la prison.","contributions_votesCount":1233.0,"contributions_votesCountOk":1156.0,"contributions_votesCountMitige":33.0,"contributions_votesCountNok":44.0,"contributions_argumentsCountFor":69.0,"contributions_argumentsCountAgainst":31.0},{"contributions_id":"2f1a507e-246d-11e9-a81a-0242ac110003","contribution_versions_title":"Pour un pouvoir de vivre avec un revenu universel d'existence.","contribution_versions_bodyText":"« Vous voulez les pauvres secourus, je veux la misère supprimée. » « Quatre-Vingt-Treize » (1874) - Victor Hugo . Le mouvement des gilets jaunes a révélé la détresse de millions de personnes, chômeurs, travailleurs pauvres, artisans, paysans, mères célibataires, jeunes sans ressources qui, avec ou sans travail, n’arrivent plus à vivre décemment dans une société où la richesse produite n’a jamais été aussi grande.Sans perdre de vue l’impérieuse nécessité de rééquilibrer en faveur du travail vivant le partage de la valeur ajoutée, on peut dès à présent changer de pied en substituant à la redistribution actuelle, curative, organisée par l’État, faite d’une multitude d’aides ciblées et conditionnées, une redistribution universelle transformatrice par l’allocation d’un revenu d’existence inconditionnel et individuel fondée sur deux principes et une condition :Principe de solidarité : Chacun contribue en fonction de ses moyens à la satisfaction des besoins élémentaires de se nourrir et de se loger dignement en toute circonstance,Principe d’universalité : Tout le monde reçoit, tout le monde participe au financement. A revenu universel, contribution universelle. Contribution qui par rapport au système actuel ne serait pas être plus lourde pour plus de 95 % des foyers fiscaux actuels. Enfin, ce revenu dissocié de l’emploi doit être d’un montant suffisant pour éradiquer tout au long de la vie la pauvreté en se substituant à toutes les aides conditionnées financées par le budget de l’État (jamais de revenu individuel par unité de consommation < 1000€). DÉFINITIONLe revenu d’existence est un droit inaliénable, inconditionnel, cumulable avec d’autres revenus, distribué individuellement à tous les membres d’une communauté, de la naissance à la mort, sans contrôle des ressources ni exigence de contrepartie, dont le montant et le financement sont ajustés démocratiquement, dans une société solidaire…pour assurer à chacun une existence digne en toute circonstance.En ce sens il ne fait qu’assurer les conditions élémentaires d’existence, définies par l’article 25 de la déclaration universelle des droits de l’homme de 1948 : « Toute personne a droit à un niveau de vie suffisant pour assurer sa santé, son bien-être et ceux de sa famille, notamment pour l’alimentation, l’habillement, les soins médicaux, le logement ainsi que pour les services sociaux nécessaires »   OBJECTIFSParticiper à la lutte contre les inégalités et à la lutte contre la pauvreté,En finir avec des politiques d’aides d’État complexes, stigmatisantes, coûteuses et inefficaces.Donner à tous les mêmes atouts et permettre à chacun de choisir son itinéraire de vie indépendamment de ses origines sociales pour contribuer à son tour, en fonction de ses capacités, à la création de richesse.Émanciper l’individu de l’aliénation d’un emploi de survie et lui permettre d’exercer réellement ses talents, de se réaliser et s’épanouir hors et dans l’emploi. UN EXEMPLE DE DISPOSITIF750 € pour tous de la naissance à la mort, revenu modulable au cours de la vie :250 € jusqu’à 14 ans, versés aux parents,400 € de 14 à 18 ans, versés aux parents,750 € à partir de 18 ans, cumulable avec les revenus d’activités et du patrimoine·       Avec 12 années au choix à 1000€ en fonction des nécessités et des aléas de la vie,1000 € à partir de 62 ans, cumulable avec une pension de retraite FINANCEMENTRevenu de base pour 67 millions d’hab. : 602 milliards €30 % en moyenne et à un taux progressif sur les revenus bruts d’activité: 1 300 milliards (salaires, indemnités, pensions de retraite, allocations chômage) soit 390 milliards.1,5 %, en moyenne par an, sur l’ensemble du patrimoine privé net : 11 500 milliards, soit 172 milliards.7,5 % de l’Excédent brut d’exploitation : soit 40 milliards, compensé par la suppression de la cotisation sur les salaires pour les allocations familiales,Soit au total :602 milliards dont 562 milliards sont la contribution des propres allocataires du revenu de base, le reste étant financé par l'outil de production.Administré par une Caisse autonome de l’État comme la C.A.F (Caisse d’Allocation du Revenu de Base) par des représentants de l’ensemble de la société.Le budget de L’État est allégé.l’I.R.P.P. actuel, l’I.F.I. et la C.S.G. actuelle sont supprimés. Les pertes de recettes sont compensées :Par l’élimination des dépenses et aides suivantes remplacées par le revenu d’existence :o  Branche famille (Allocations familiales et aides diverses, RSA, allocation logement), o  Aides à l'emploi (C.I.C.E., allègement de charges, prime d’activité),  o  Aide aux personnes âgées, l’ A.S.P.A., bourses d’études, o  Suppression de la cotisation des allocations familiales pour les fonctionnaires, o  Simplifications administratives.Et par des recettes supplémentaireso  Recette supplémentaire de T.V.A. par la suppression du taux intermédiaire à 10% et par l'accroissement de la consommation,o  L’équilibre du budget de la Caisse Nationale d’Assurance Maladie est assuré par un élargissement de l’assiette des cotisations à l'assurance maladie (20%) à l’ensemble des pensions jusqu’à la fin de vie et avec un taux de cotisations sur les salaires porté à 20 % (15 % employeurs+5 % salariés)  ","contributions_votesCount":1496.0,"contributions_votesCountOk":1082.0,"contributions_votesCountMitige":139.0,"contributions_votesCountNok":275.0,"contributions_argumentsCountFor":110.0,"contributions_argumentsCountAgainst":71.0}]