[{"contributions_id":"fe076529-24a3-11e9-995f-0242ac110003","contribution_versions_title":"Sortie de l’Europe","contribution_versions_bodyText":"Sortie de l’Europe, un référendum s’impose pour rétablir le « NON » à l’UE qui avait été voté en 2005sans compter tous les traités européens dont nous sommes les esclaves depuis des décennies.je suis de 1978, et j’ai pas demandé la loi 1973, j’ai pas demandé le traité de Maastricht, L’Europe etc...Et aujourd’hui il faut nous retirer de cette Union européenne. Reprendre notre France et notre monnaie.prendre exemple sur l’Islande, ","contributions_votesCount":701.0,"contributions_votesCountOk":371.0,"contributions_votesCountMitige":32.0,"contributions_votesCountNok":298.0,"contributions_argumentsCountFor":16.0,"contributions_argumentsCountAgainst":27.0},{"contributions_id":"19a4c2c2-24d3-11e9-995f-0242ac110003","contribution_versions_title":"Annulation du Traité d'aix la chapelle","contribution_versions_bodyText":"Référendum national pour ou contre ce traité négocié en catimini par macron.","contributions_votesCount":603.0,"contributions_votesCountOk":490.0,"contributions_votesCountMitige":19.0,"contributions_votesCountNok":94.0,"contributions_argumentsCountFor":27.0,"contributions_argumentsCountAgainst":21.0},{"contributions_id":"e9df0dab-24be-11e9-995f-0242ac110003","contribution_versions_title":"Sortir de l'Europe","contribution_versions_bodyText":"Je me suis intéressé au fonctionnement de l’Europe et il est déroutant de constater que nous ne sommes pas en démocratie.Cinq organismes font fonctionner l’Europe. Vous avez ;Le conseil EuropéenLe conseil de l’union EuropéenneLa commission EuropéenneLe parlement EuropéenEt enfin, la cours de justice EuropéenneTous ces organismes sont payé par nos soins bien entendu, et en se penchant sur les articles du TFUE (Traité du Fonctionnement de l’Union Européenne) les très intéressants articles 120 et 121 du traité, nous expliquent clairement comment tout ceci fonctionne ;“Les grandes orientations des politiques économiques ne sont plus décidé par nos représentants”C’est très clair! Nous élisons tous les 5 ans un président pour un programme sur lequel il n’a aucun pouvoir ni contrôle, puisque les grandes décisions sont prises et imposées, par la commission Européenne.Alors pourquoi ce simulacre et ce dénie de démocratie ?L’article 9 du TFUE stipule aussi que le parlement n’a pas l’initiative des lois.C’est en fait la commission qui décide… Mais au fait, on a voté pour ces gens là ? Non, nous n’avons voté que pour des députés pour le parlement qui ne servent … à rien, juste à valider les lois venu d’en haut, comme notre assemblée nationale finalement, qui n’est autre qu’une chambre d’enregistrement. Si nous souhaitons changer les choses, il faudra bien y venir malheureusement","contributions_votesCount":506.0,"contributions_votesCountOk":315.0,"contributions_votesCountMitige":21.0,"contributions_votesCountNok":170.0,"contributions_argumentsCountFor":17.0,"contributions_argumentsCountAgainst":25.0},{"contributions_id":"d89ddc95-24bf-11e9-995f-0242ac110003","contribution_versions_title":"Pour une Europe fédérale","contribution_versions_bodyText":"Notre pays est la sixième ou septième économie du monde mais je ne vois pas comment la France seule, sans ressource énergétique, avec peu de matières premières, résistera dans l'avenir aux grands pays que sont les Etats Unis et la Chine auxquels s'ajouteront bientôt le Brésil, l'Inde, la Russie, voire l'Afrique du sud.Seule une Europe fédérale regroupant les pays d'Europe occidentale de civilisation voisine permettra de créer un ensemble démocratique, riche et préservant notre indépendance et notre civilisation.Cela veut dire: monnaie unique, parlement disposant de vrais pouvoirs,gouvernement et budget européen, armée européenne.","contributions_votesCount":607.0,"contributions_votesCountOk":271.0,"contributions_votesCountMitige":64.0,"contributions_votesCountNok":272.0,"contributions_argumentsCountFor":26.0,"contributions_argumentsCountAgainst":35.0},{"contributions_id":"0bcdc559-2471-11e9-a81a-0242ac110003","contribution_versions_title":"Frexit","contribution_versions_bodyText":"Sortir de l'Europe, pour retrouver notre souverainneté. Les mondialistes veulent installer le nouvel Ordre mondial. La destruction des nations.","contributions_votesCount":1088.0,"contributions_votesCountOk":620.0,"contributions_votesCountMitige":42.0,"contributions_votesCountNok":426.0,"contributions_argumentsCountFor":37.0,"contributions_argumentsCountAgainst":42.0},{"contributions_id":"732801bf-24b5-11e9-995f-0242ac110003","contribution_versions_title":"SORTIR DE L'UE","contribution_versions_bodyText":"Grand débat en perspective, à part le fait de pouvoir circuler plus facilement.Sinon, quand dans les propositions on entend: une baisse de la TVA, la France ne peut même pas décider seule et doit passer par Bruxelles.Il faut retrouver une indépendance nationale qui veuille dire quelque chose, pouvoir battre sa monnaie.La monnaie commune n'a que le nom, mais 1€ en France, n'a pas la même valeur d'achat au Portugal ou en Grèce par exemple.Pas la peine d'aller voter pour ces élections, ce n'est surtout pas Bruxelles qui va résoudre nos problèmes.","contributions_votesCount":617.0,"contributions_votesCountOk":343.0,"contributions_votesCountMitige":19.0,"contributions_votesCountNok":255.0,"contributions_argumentsCountFor":20.0,"contributions_argumentsCountAgainst":33.0},{"contributions_id":"78470558-24b9-11e9-995f-0242ac110003","contribution_versions_title":"immigration","contribution_versions_bodyText":"quota droit du sol à enlever","contributions_votesCount":1140.0,"contributions_votesCountOk":550.0,"contributions_votesCountMitige":72.0,"contributions_votesCountNok":518.0,"contributions_argumentsCountFor":60.0,"contributions_argumentsCountAgainst":62.0},{"contributions_id":"cb419b5b-24b9-11e9-995f-0242ac110003","contribution_versions_title":"frexit","contribution_versions_bodyText":"sortir de l'union européenne, de l'euro pour retrouver notre souveraineté nationale et ainsi notre politique économique et sociale, notre démocratie","contributions_votesCount":484.0,"contributions_votesCountOk":292.0,"contributions_votesCountMitige":15.0,"contributions_votesCountNok":177.0,"contributions_argumentsCountFor":13.0,"contributions_argumentsCountAgainst":18.0},{"contributions_id":"3bdad6fe-248a-11e9-995f-0242ac110003","contribution_versions_title":"suppression du pacte de Marrakesch","contribution_versions_bodyText":"Suppression du pacte de Marrakesch, macron n'était pas éligible pour signer ce pacte, il aurait du, au regard de la Consitution, faire un référundum auprès des français, pour savoir s'ils étaient d'accord.","contributions_votesCount":1042.0,"contributions_votesCountOk":689.0,"contributions_votesCountMitige":41.0,"contributions_votesCountNok":312.0,"contributions_argumentsCountFor":49.0,"contributions_argumentsCountAgainst":35.0},{"contributions_id":"5f6b05fc-24a3-11e9-995f-0242ac110003","contribution_versions_title":"ANNULATION DE LA CONSTITUTION EUROPEENNE","contribution_versions_bodyText":"En 2005, le peuple français appelé à se prononcer sur la constitution européenne a voté à plus de 54% sur le Non. Au mépris de la démocratie, les gouvernements n’ont pas respecté le choix des français qui entraînais la non application du nouveau traité.En conséquence, ce traité est illégale, il doit donc être annulé.","contributions_votesCount":607.0,"contributions_votesCountOk":510.0,"contributions_votesCountMitige":24.0,"contributions_votesCountNok":73.0,"contributions_argumentsCountFor":23.0,"contributions_argumentsCountAgainst":14.0},{"contributions_id":"558385cc-24a4-11e9-995f-0242ac110003","contribution_versions_title":"Sortir des traités Européens","contribution_versions_bodyText":"Les traités européens forcent les Etats à se soumettre à des directives européennes d'économie néo-libérale et fait perdre beaucoup d'indépendance aux Etats.La France est un Etat suffisamment important économiquement dans l'UE pour faire bouger les traités.","contributions_votesCount":1147.0,"contributions_votesCountOk":905.0,"contributions_votesCountMitige":50.0,"contributions_votesCountNok":192.0,"contributions_argumentsCountFor":36.0,"contributions_argumentsCountAgainst":22.0},{"contributions_id":"5ef7be58-2476-11e9-a81a-0242ac110003","contribution_versions_title":"la DETTE n'existe pas !!","contribution_versions_bodyText":"La soi disant DETTE qui fait peur au citoyen, n'est qu'une monnaie fiduciaire (qui ne corresponds à aucune réalité économique) qui a commencé en 1973 en obligeant les états à recourir aux banques privées pour se financer au lieu de le faire auprès des banques d'état.tous les pays sont prisonniers de cette escroquerie à la madoff qui consiste à rembourser les intérêts avec des emprunts contactés à d'autres. la Grèce a réduit ses déficits, a licencié ses fonctionnaires, baissé les salaires, revendu son patrimoine national, et en  8 ans n'a pas pu résorber sa dette. la France ne fera pas mieux !!","contributions_votesCount":1038.0,"contributions_votesCountOk":878.0,"contributions_votesCountMitige":32.0,"contributions_votesCountNok":128.0,"contributions_argumentsCountFor":79.0,"contributions_argumentsCountAgainst":46.0},{"contributions_id":"de32049a-24b4-11e9-995f-0242ac110003","contribution_versions_title":"Sans FREXIT, toutes nos revendications sont vouées à l'échec !","contribution_versions_bodyText":"La France, membre de l'Union Européenne, est donc soumise à tous ses traités.L’appartenance à l'UE est le problème N°1 de tous nos problèmes majeurs. C'est le point bloquant de l'aboutissement de nos revendications, comme le RIC par exemple...Donc l'étape N°1 est de sortir de l'UE pour améliorer le quotidien des citoyens Français et retrouver une vrai démocratie.","contributions_votesCount":593.0,"contributions_votesCountOk":389.0,"contributions_votesCountMitige":18.0,"contributions_votesCountNok":186.0,"contributions_argumentsCountFor":17.0,"contributions_argumentsCountAgainst":29.0},{"contributions_id":"4f2fe8f2-249b-11e9-995f-0242ac110003","contribution_versions_title":"Plus d'Europe mais autrement","contribution_versions_bodyText":"L'Europe est importante pour notre avenir. Seul nous ne pèserons pas dans la monde face aux grandes nations, face à la concurrence, face au libéralisme.Mais il faut une autre Europe. Il faut une Europe qui soit proche des citoyens, comprises par eux et qui implique un sentiment d'appartenance.D'abord  sur le plan de la gouvernance. Les dirigeants de l'Europe doivent être élus par les peuples qui la compose et non plus choisi sur la base de compromis qui vise à choisir le dirigeant qui sera inoffensif et ne génera personne.Deuxièmement réduire le nombre de pays dans l'Europe à ceux qui veulent réellement construire quelque chose ensemble et non pas simplement être là pour les subventionsEnsuite clarifier les domaines de compétence de l'Europe et réduire la redondance avec celle des états. En clair lorsqu'un compétence est prise en charge par l'Europe alors les états n'y interviennent plus.Avoir une vision commune au sein de l'Europe de la fiscalité (pas de concurrence fiscale entre les états), du droits des travailleurs, du droit de l'écologie (il n'est pas normal que des produits soient interdits dans un pays car jugés dangereux et ne le soient pas dans d'autres ...)","contributions_votesCount":1206.0,"contributions_votesCountOk":847.0,"contributions_votesCountMitige":98.0,"contributions_votesCountNok":261.0,"contributions_argumentsCountFor":62.0,"contributions_argumentsCountAgainst":72.0},{"contributions_id":"6ed87ec4-2470-11e9-a81a-0242ac110003","contribution_versions_title":"FREXIT pour recouvrer notre création monétaire et annuler la dette publique","contribution_versions_bodyText":"1) Sensibiliser et expliquer à la population:comment l'on justifie une dette publique après une faillite frauduleuse des banques pour faire disparaître les acquis sociaux par plans d'austérité et qu'ensuite l'on pense relever le pays par compétitivité, arrêt de l'ISF etc...2) Proposer le FREXIT à la population (débats, ass.citoyennes, etc...)3) Si un grand nombre le souhaite, demander le referendum de la sortie ou non de la France de l'U.E","contributions_votesCount":2595.0,"contributions_votesCountOk":1657.0,"contributions_votesCountMitige":137.0,"contributions_votesCountNok":801.0,"contributions_argumentsCountFor":293.0,"contributions_argumentsCountAgainst":174.0},{"contributions_id":"08b843ea-2470-11e9-a81a-0242ac110003","contribution_versions_title":"SORTIE DE L'EUROPE","contribution_versions_bodyText":"Plus je me documente et plus je vois le pouvoir de notre gouvernement (quel qu'il soit) diminué, nous portons aujourd'hui des propositions de réforme qui semblent ne plus dépendre de notre seul pays notamment au niveau fiscal : baisse de la TVA, endettement, taxes sur nos entreprises.... Comment redonner alors priorité aux citoyens français alors que l'intérêt ne cesse d'aller dans le sens de la \"masse\" ? Notre gouvernement a-t-il en réalité encore la possibilité de réformer dans l'intérêt des français ? Je pense que non... La \"politique de fond\" qui a mené à tant de souffrance dans les hôpitaux, auprès de nos force de l'ordre, chez nos agriculteurs, dans l'éducation de nos enfants et auprès de la majorité des citoyens français doit cesser. C'est la raison pour laquelle je souhaiterais que le référendum voté en 2005 soit respecté ! ","contributions_votesCount":1929.0,"contributions_votesCountOk":1169.0,"contributions_votesCountMitige":88.0,"contributions_votesCountNok":672.0,"contributions_argumentsCountFor":93.0,"contributions_argumentsCountAgainst":81.0},{"contributions_id":"a3e83525-24a4-11e9-995f-0242ac110003","contribution_versions_title":"Sortir de l'OTAN","contribution_versions_bodyText":"L'OTAN est une organisation guerrière, la France doit sortir de cette union qui ne correspond pas aux souhaits de paix mondiale de la majorité des citoyens français","contributions_votesCount":1333.0,"contributions_votesCountOk":1108.0,"contributions_votesCountMitige":56.0,"contributions_votesCountNok":169.0,"contributions_argumentsCountFor":76.0,"contributions_argumentsCountAgainst":23.0},{"contributions_id":"735355fd-246e-11e9-a81a-0242ac110003","contribution_versions_title":"une constitution europeenne réellement démocratique","contribution_versions_bodyText":"Les peuples europeens doivent reprendre en main les commandes de leur destinée commune en mettant en place une constitution europeenne vraiment démocratique où les pouvoirs de décision n'appartiennent pas à une technostructure mais aux peuples eux mêmes à travers une réelle représentation et\/ou par voie directe d'expression.","contributions_votesCount":266.0,"contributions_votesCountOk":226.0,"contributions_votesCountMitige":17.0,"contributions_votesCountNok":23.0,"contributions_argumentsCountFor":8.0,"contributions_argumentsCountAgainst":12.0},{"contributions_id":"16bd291f-24d0-11e9-995f-0242ac110003","contribution_versions_title":"- Obligation pour le Président de demander un vote de l’Assemblée Nationale à chaque intervention militaire de la France","contribution_versions_bodyText":"Obligation pour le Président de demander un vote de l’Assemblée Nationale à chaque intervention militaire de la France","contributions_votesCount":877.0,"contributions_votesCountOk":791.0,"contributions_votesCountMitige":32.0,"contributions_votesCountNok":54.0,"contributions_argumentsCountFor":37.0,"contributions_argumentsCountAgainst":26.0},{"contributions_id":"83ea49e0-24dc-11e9-995f-0242ac110003","contribution_versions_title":"Abrogation de la loi 73 qui empêche la france d'emprunter à la banque de france à taux zéro!","contribution_versions_bodyText":"La dette publique, \"au sens de Maastricht\" estimée par l'Insee, s'élevait à 2299,8 milliards d'euros à la fin du deuxième trimestre 2018, soit 99% du PIB, contre 55,8% à la fin de 1995 et 66,8% à la veille de la crise de 2008 ( chiffres de Wikipedia). Les chiffres parlent d'eux mêmes, J'ai l'impression que l'on va jamais s'en sortir...c'est exponentiel, plus le temps passe et plus la dette augmente, que faire? Savez vous que nos impôts ne servent qu'à payer les intérêts exorbitants des banques privées? c'est sans fin","contributions_votesCount":766.0,"contributions_votesCountOk":722.0,"contributions_votesCountMitige":15.0,"contributions_votesCountNok":29.0,"contributions_argumentsCountFor":22.0,"contributions_argumentsCountAgainst":15.0}]