[{"topic_id":7,"contributions_id":"9ac8e32e-253b-11e9-ac0f-0242ac110003","contribution_versions_title":"Non au retour des jihadistes et leurs familles emprisonnées que ce soit en Syrie ou en Irak.","contribution_versions_bodyText":"Ces gens ont quitté la France avec leur (s) épouse (s) quelquefois enfants, pour rejoindre l’Etat Islamique, ont combattu la France. Il y a suffisamment d’extrémistes de leur bord sur le territoire National. On nous dit qu’ils seront arrêtés et jugés, mais les preuves de leurs crimes, ni leurs niveaux d’implication ne sont pas connus en France et je ne vois pas comment ils pourraient être jugés et emprisonnés. Certains enfants ont été formatés et sont assez âgés. Comment pourra t’on modifier les convictions qui leur ont été inculquées ? Je crains que l’on n’introduise des bombes à retardement dans notre pays. Ils doivent être jugés et effectuer leur peine dans les pays où ils ont désiré aller combattre pour imposer leur loi.","contributions_votesCount":504.0,"contributions_votesCountOk":412.0,"contributions_votesCountMitige":21.0,"contributions_votesCountNok":71.0,"contributions_argumentsCountFor":25.0,"contributions_argumentsCountAgainst":13.0},{"topic_id":7,"contributions_id":"fd88ad05-2489-11e9-995f-0242ac110003","contribution_versions_title":"Grand débat publique sur l'immigration","contribution_versions_bodyText":"Organisation d'un grand débat publique sur l'immigration.Ce débat devra être neutre, impartialAvec des gens pour et des gens contre.Avec des experts, des économistesAvec statistiques, chiffre, analyses objectives.Que chacun puisse exprimer son point de vueQu'on prenne le temps d'en discuter en toute transparence, même si ca doit prendre plusieurs mois.Débats sur internet, sur les chaines publiquesPendant ce débat :Pas de hainePas de \"politiquement correct\"Ce débat doit être objectif, que tout le monde puisse se faire un avis-> Suivi d'un référendum","contributions_votesCount":596.0,"contributions_votesCountOk":440.0,"contributions_votesCountMitige":69.0,"contributions_votesCountNok":87.0,"contributions_argumentsCountFor":30.0,"contributions_argumentsCountAgainst":14.0},{"topic_id":7,"contributions_id":"f01f14e9-24be-11e9-995f-0242ac110003","contribution_versions_title":"Taxation des transactions boursières","contribution_versions_bodyText":"Aujourd'hui je paye 20% de TVA si j'achète n'importe quel produit de consommation, je paye des frais de notaire si j'achète un logement, je ne paye rien du tout si j'achète des actions d'une entreprise... La spéculation boursière permet même l'achat vente automatisé dans un temps inférieur à la seconde... Toutes ces transactions bancaires ne sont soumises à aucune taxe pendant que les banques font des bénéfices gargantuesques. ","contributions_votesCount":692.0,"contributions_votesCountOk":676.0,"contributions_votesCountMitige":7.0,"contributions_votesCountNok":9.0,"contributions_argumentsCountFor":28.0,"contributions_argumentsCountAgainst":5.0},{"topic_id":7,"contributions_id":"461d77f8-249b-11e9-995f-0242ac110003","contribution_versions_title":"A QUOI SERT AUJOURD'HUI L'IMPOT (TRES CHER) SUR L'AUDIOVISUEL ?","contribution_versions_bodyText":"Sachant que nous avons des chaines sur la TNT, et même une chaine privée, je pense qu'il n'est pas nécessaire de donner de l'argent à nos chaines publiques pour enrichir certains présentateurs ou autres nanties alors que les publicités fusionnent sur ces chaines. J'entends le mécontentement des personnes autour de moi qui me disent qu'ils s'abonnent à des chaines payantes pour regarder des films ou séries car trop déçu de cette télé avec des programmes médiocres.","contributions_votesCount":504.0,"contributions_votesCountOk":404.0,"contributions_votesCountMitige":41.0,"contributions_votesCountNok":59.0,"contributions_argumentsCountFor":40.0,"contributions_argumentsCountAgainst":19.0},{"topic_id":7,"contributions_id":"53601ff9-24b3-11e9-995f-0242ac110003","contribution_versions_title":"Limitation de la chasse - Interdiction d'élever des animaux pour le plaisir de tuer","contribution_versions_bodyText":"Une grande majorité des français sont opposés à la chasse. Certes, il faut en garder un peu pour réguler certaines espèces, mais la majorité des chasses se font avec des animaux volontairement lancés sans préparation dans la nature et qu'on peut attraper à la main.","contributions_votesCount":604.0,"contributions_votesCountOk":530.0,"contributions_votesCountMitige":17.0,"contributions_votesCountNok":57.0,"contributions_argumentsCountFor":31.0,"contributions_argumentsCountAgainst":13.0},{"topic_id":7,"contributions_id":"93010ed5-2965-11e9-be89-0242ac110003","contribution_versions_title":"Création d’un seuil d’âge en dessous duquel un enfant ne peut pas être considéré comme consentant","contribution_versions_bodyText":"Le Président de la République s'y était engagé : la France établirait un seuil d'âge en dessous duquel un enfant ne pourrait être déclaré consentant à un rapport sexuel avec un adulte. Il a renoncé, trahissant une de ses promesses.De nombreux pays ont créé ce seuil d'âge, permettant d'éviter qu'un enfant soit déclaré consentant lors d'un viol comme cela a été le cas dans plusieurs procès en France. ","contributions_votesCount":1164.0,"contributions_votesCountOk":1137.0,"contributions_votesCountMitige":18.0,"contributions_votesCountNok":9.0,"contributions_argumentsCountFor":42.0,"contributions_argumentsCountAgainst":11.0},{"topic_id":7,"contributions_id":"b6df70cf-24b8-11e9-995f-0242ac110003","contribution_versions_title":"Suppression de tous les avantages qu'ont les élus et les politiques","contribution_versions_bodyText":"Il y a trop d'inégalité entre les citoyens et nos élus, nos politiques.Il ne faut pas oublier que ce sont nos impôts qui payent tout cela.Pour n'en cité qu'une parmi tant d'autres.Suppression de la carte bancaire pour leurs frais, Ils font l'avance puis remboursement sur factures. Cela évitera les débordements et les abus.","contributions_votesCount":521.0,"contributions_votesCountOk":502.0,"contributions_votesCountMitige":13.0,"contributions_votesCountNok":6.0,"contributions_argumentsCountFor":8.0,"contributions_argumentsCountAgainst":1.0},{"topic_id":7,"contributions_id":"30d1e447-2473-11e9-a81a-0242ac110003","contribution_versions_title":"Immunité Parlementaire","contribution_versions_bodyText":"Suppression de l'immunité Parlementaire afin que la classe politique soit traitée de la même manière que chaque citoyen.","contributions_votesCount":1384.0,"contributions_votesCountOk":1248.0,"contributions_votesCountMitige":82.0,"contributions_votesCountNok":54.0,"contributions_argumentsCountFor":44.0,"contributions_argumentsCountAgainst":20.0},{"topic_id":7,"contributions_id":"edf6c0f0-24a5-11e9-995f-0242ac110003","contribution_versions_title":"Immigration: un coût exorbitant","contribution_versions_bodyText":"Localement, le maire de ma petite ville a pris en charge une soixantaine de migrants venus de Calais. Il a réquisitionné des logements sociaux alors que des citoyens français sont en attente. Les migrants sont logés, nourris, occupés à des pécadilles et reçoivent même de l'argent de poche. Alors que des citoyens français sont au chômage, tout cet argent pourrait servir à créer des emplois plus utiles pour les habitants: entretien des rues, des quartiers…Plus généralement en France, des centaines de milliers d'emplois ne trouvent pas de candidats compétents, la faute entre autres aux défaillances de la formation et de l'apprentissage. Parallèlement des centaines de milliers de migrants incompétents et peu motivés pour travailler viennent grossir les rangs des chômeurs. Parmi eux on cherche vainement les \"ingénieurs et médecins syriens\" dont on nous a rebattu les oreilles. Nul besoin de sortir de l'X ou de l'ENA pour voir que cette situation plombe nos comptes sociaux déjà surchargés (bien au-delà de l'ISF). La solidarité des Français est grande mais elle a ses limites: la révolte des gilets jaunes démontre qu'on est à l'os. Il faut donc limiter la venue des migrants aux secteurs en mal de personnels et reconduire à la frontière ceux qui n'apportent rien ni à la nation ni à eux-mêmes. Il faut aussi bien sûr surveiller les frontières pour éviter l'entrée d'autres clandestins qui ne relèvent pas du refuge. Pour ces derniers il convient de limiter la durée de leur accueil le temps que la guerre dans leur pays prenne fin. Ils sont d'ailleurs généralement les premiers à vouloir retourner chez eux après les hostilités. Plus généralement en Europe, on observe que cette Europe qui nous a été imposée après la guerre sous de faux prétextes pacifistes est en fait un « territoire » créé par les mondialistes pour servir de marché commercial aux USA, mais aussi hélas pour servir de simple zone tampon tout juste bonne à accueillir les millions de migrants qui constituent les dégâts collatéraux des guerres américaines au Moyen-Orient. Les frontières de l'Europe doivent donc être gardées. A cet égard la pensée dominante majoritaire évolue vite et nos dirigeants, au lieu de mener un inutile combat d'arrière-garde voué à l'échec et qui ne démontrerait que leur collaboration avec les euromondialistes, seraient bien inspirés de prendre le train \"en marche\" et de réorienter leur politique, en application du principe d'opportunité. Devant une situation qui évolue il n'est pas interdit de revoir ses objectifs et de participer, plutôt que de la laisser à d'autres, à l'élaboration, enfin, d'une première politique d'immigration européenne à laquelle les peuples aspirent.","contributions_votesCount":1163.0,"contributions_votesCountOk":458.0,"contributions_votesCountMitige":54.0,"contributions_votesCountNok":651.0,"contributions_argumentsCountFor":42.0,"contributions_argumentsCountAgainst":51.0},{"topic_id":7,"contributions_id":"67fb3b0a-2488-11e9-995f-0242ac110003","contribution_versions_title":"nationalisation des autoroutes.","contribution_versions_bodyText":"marre de payer les autoroutes hors de prix. Gestion par des organismes choisis par les citoyens.","contributions_votesCount":3410.0,"contributions_votesCountOk":3272.0,"contributions_votesCountMitige":56.0,"contributions_votesCountNok":82.0,"contributions_argumentsCountFor":215.0,"contributions_argumentsCountAgainst":47.0},{"topic_id":7,"contributions_id":"beba282a-24e8-11e9-995f-0242ac110003","contribution_versions_title":"Votes blancs","contribution_versions_bodyText":"Reconnaissance et comptabilisation des votes blancs : cela incitait des centaines de milliers de personnes à retourner aux urnes et éviterait les votes \"par défaut\" : combien  de citoyens ont voté Macron Contre Le Pen et sont dans la rue aujourd'hui ? N'oublions pas que c'était déjà le cas pour Sarkozy, etc... ","contributions_votesCount":1307.0,"contributions_votesCountOk":1270.0,"contributions_votesCountMitige":15.0,"contributions_votesCountNok":22.0,"contributions_argumentsCountFor":68.0,"contributions_argumentsCountAgainst":22.0},{"topic_id":7,"contributions_id":"78808e82-249f-11e9-995f-0242ac110003","contribution_versions_title":"Retenues sur les indemnités des députés en cas d'absence","contribution_versions_bodyText":"Pour ne plus voir des lois votées par 30 députés. ","contributions_votesCount":2172.0,"contributions_votesCountOk":2060.0,"contributions_votesCountMitige":74.0,"contributions_votesCountNok":38.0,"contributions_argumentsCountFor":126.0,"contributions_argumentsCountAgainst":30.0},{"topic_id":7,"contributions_id":"0759ace2-24a6-11e9-995f-0242ac110003","contribution_versions_title":"annulation de la pseudo dette","contribution_versions_bodyText":"La dette publique a commencé à monter en flèche depuis 1973 la loi Pompidou\/Giscard. Avant cette loi, la banque de France prêtait à taux 0% à notre état, à nos services publics et à taux positifs aux banques privées. Cette loi a obligée notre état et nos services publics à emprunter aux banques privées, aux marchés financiers à des taux ahurissants. La Banque de France n'était plus là que pour renflouer les banques privées et \"les sauver\". Depuis la BCE a repris ce rôle. Depuis cette loi a été inscrite dans un premier temps, dans le traité de Maastricht...jusqu'au traité constitutionnel de...Giscard. Puis imposé par Sarkozy après le referendum de 2005 dans le traité de Lisbonne. Nous avons déjà remboursé ces emprunts des dizaines de fois, nous en sommes à emprunter pour rembourser les intérêts des intérêts des intérêts...Ça n'a pas de fin.","contributions_votesCount":915.0,"contributions_votesCountOk":825.0,"contributions_votesCountMitige":24.0,"contributions_votesCountNok":66.0,"contributions_argumentsCountFor":42.0,"contributions_argumentsCountAgainst":28.0},{"topic_id":7,"contributions_id":"e6c1d0da-24ae-11e9-995f-0242ac110003","contribution_versions_title":"Mieux accueillir les migrants","contribution_versions_bodyText":"La façon dont la France accueille le peu de migrants qu'elle a accepté est honteuse. En dépensant très peu d'argent on pourrait éviter que des familles, des enfants dorment dans la rue en plein hiver. L'Allemagne a accueilli 1 million de migrants! ","contributions_votesCount":1602.0,"contributions_votesCountOk":1005.0,"contributions_votesCountMitige":59.0,"contributions_votesCountNok":538.0,"contributions_argumentsCountFor":67.0,"contributions_argumentsCountAgainst":88.0},{"topic_id":7,"contributions_id":"04d59593-249a-11e9-995f-0242ac110003","contribution_versions_title":"non aux privilèges des anciens Présidents de la République","contribution_versions_bodyText":"C'est une honte de devoir continuer à payer à vie (et leur train de vie de pacha) les anciens présidents. Prenez exemple de l'Espagne ou de la Suède. Après la fin de leur mandat : deux gardes du corps et une voiture de déplacements.. Et c'est tout.","contributions_votesCount":2642.0,"contributions_votesCountOk":2570.0,"contributions_votesCountMitige":45.0,"contributions_votesCountNok":27.0,"contributions_argumentsCountFor":146.0,"contributions_argumentsCountAgainst":17.0},{"topic_id":7,"contributions_id":"114f1404-2489-11e9-995f-0242ac110003","contribution_versions_title":"Arrêt de l'augmentation de la CSG et indexation des pensions de retraite sur le coût de la vie","contribution_versions_bodyText":"Après avoir travaillé toute sa vie et contribué à la richesse du pays, ce gouvernement n'a aucune considération pour ses aînés et considère qu'ils sont des privilégiés avec 1200 € de retraite alors qu'on annonce pour les prochains mois une augmentation des l'électricité de 6% etc...","contributions_votesCount":2143.0,"contributions_votesCountOk":2065.0,"contributions_votesCountMitige":34.0,"contributions_votesCountNok":44.0,"contributions_argumentsCountFor":175.0,"contributions_argumentsCountAgainst":26.0},{"topic_id":7,"contributions_id":"cd8053cc-2468-11e9-a81a-0242ac110003","contribution_versions_title":"Mise en place d'un référendum d'initiative citoyenne","contribution_versions_bodyText":"Bonjour à tous,Et d'abord bravo pour la création de cette plateforme et tout mon soutien aux gilets jaunes!Compte tenu de l'évolution des événements, je pense qu'il est temps d'imiter nos amis Catalans et d'organiser nous-mêmes un référendum sur un sujet qui sera choisi par la majorité des participants à ce débat. ","contributions_votesCount":3072.0,"contributions_votesCountOk":2767.0,"contributions_votesCountMitige":91.0,"contributions_votesCountNok":214.0,"contributions_argumentsCountFor":196.0,"contributions_argumentsCountAgainst":78.0},{"topic_id":7,"contributions_id":"4541ad84-2468-11e9-a81a-0242ac110003","contribution_versions_title":"parce que tout est lié, social, démocratique et écologique, un référendum : êtes-vous pour la convocation d'une assemblée constituante qui redéfinira comment le pays  doit être gouverné ?","contribution_versions_bodyText":"Nous aurions la chance d'avoir \"un grand débat national\"...Alors que le débat existe depuis toujours... Et depuis 2 mois, des centaines de milliers de personnes qui ne s'en emparaient pas dans la rue d'habitude, laissant cela aux « institutionnels politiques, syndicaux et associatifs » s'en sont emparés.Tout a été dit … et ça ne convient pas aux macronneux, forcément.Parce que l'état des lieux est évident :d'un point de vue social :en 2018 en France, 40 milliardaires se partagent 265 milliards d'euros, chiffre en augmentation de 30% en 1 an .Il y a 2 millions de millionnaires soit 250 000 de plus que l'année précédente...et en même temps, 9 millions de personnes vivent en dessous du seuil de pauvreté, soit moins de 1000 euros par mois.Et des millions de personnes vivent au SMIC, avec à peine plus et en insécurité sociale. Tout est dit : le système d'impôts et de taxes doit corriger ça en favorisant une utilité sociale à chaque personne, avec un revenu minimum, un revenu maximum et la gratuité sur le vital : eau, énergie .Ce n'est pas le marché, dont le but est de gagner de l'argent et non de créer de l'emploi, qui le fera.C'est donc à l'Etat de tout revoir, totalement à l'encontre de ce qu'il fait. Et pas en se demandant quels services publics supprimer mais en partageant l'argent « volé légalement » par les riches, et en offrant des emplois utiles aux personnes non-compétitives pour le marché.D'un point de vue démocratique :la Ve république, avec son mode électoral, permet au système amenant au dégât social pré-cité de se poursuivre d'élection en élection, et de contrer les décisions populaires les rares fois où elles sont demandées ( ex TCE 2005).Or la démocratie c'est l'organisation de la vie de la cité par le peuple pour le peuple.Nous devons donc convoquer une assemblée constituante où le peuple dira dans quel système il veut vivre : présidence ? Assemblées ? Elections ou tirage au sort ? RIC ? EtcCe ne sont donc pas les petites questions que pose Macron sur la quantité de proportionnelle ou le nombre de députés qui a du sens.d'un point de vue environnemental :Nous savons depuis le rapport Meadows au club de Rome en 1972 que notre civilisation basée sur la surexploitation des ressources prendra fin lors de ce siècle avec de grands effondrements modélisés scientifiquement ( écouter Pablo Servigne et autres collapsologues qui décrivent cela très bien) : fin des énergies fossiles et des ressources en minerais et métaux d'une part, forte diminution, voire disparition des grands vertébrés, des poissons, des oiseaux et des insectes d'autre part, et enfin dérèglements climatiques amenant à la rareté de l'eau et des conditions de vie ne permettant pas la même liberté de vivre.Nous devons nous organiser une monnaie locale ( le 1er effondrement sera sans doute financier dans les années qui viennent), une alimentation, une énergie, une industrie locales donc dé-mondialiser.Quand aux petites saloperies sur l'immigration ou la laïcité, chiffons rouges traditionnellement agités pour détourner de l'essentiel, à part montrer que Macron n'est pas un homme d'Etat mais un petit manipulateur, la réponse ne fait pas débat : la France est le pays des « droits de l'Homme » et la religion est affaire privée.Bref, ma proposition : un référendum : êtes-vous pour la convocation d'une assemblée constituante qui redéfinira comment le pays  doit être gouverné ?","contributions_votesCount":1007.0,"contributions_votesCountOk":893.0,"contributions_votesCountMitige":33.0,"contributions_votesCountNok":81.0,"contributions_argumentsCountFor":50.0,"contributions_argumentsCountAgainst":29.0},{"topic_id":7,"contributions_id":"12c455e9-2491-11e9-995f-0242ac110003","contribution_versions_title":"RE-NATIONALISATION DES SECTEURS DE L'ENERGIE (ELECTRICITE \/ GAZ \/ EAU)","contribution_versions_bodyText":"RE-NATIONALISATION DES SECTEURS ENERGIE ( ELECTRICITE \/ GAZ \/ EAU)Bonjour, il me semble que l'énergie aujourd'hui est un bien vital et d'utilité publique.je demande que ces ces secteurs soit ré-nationaliser comme avant 1992, les avoir vendu au secteur privée à été un gâchis et aujourd'hui ces sociétés du CAC40  se gavent sur notre dos.C'est bien nous ou nos parents qui avons payés toutes ces infrastructures sur le même principe que les autoroutes.DEUX POINTS :RE NATIONALISATION IMMÉDIATEMISSION RÉGALIENNE , je souhaite que cette mission de production et distribution de l'énergie ( électricité, gaz , eau) soit une mission régalienne de l'état et inscrit dans notre constitution, cela évitera que cela redevienne privée.","contributions_votesCount":2886.0,"contributions_votesCountOk":2732.0,"contributions_votesCountMitige":47.0,"contributions_votesCountNok":107.0,"contributions_argumentsCountFor":165.0,"contributions_argumentsCountAgainst":47.0},{"topic_id":7,"contributions_id":"9497151a-248f-11e9-995f-0242ac110003","contribution_versions_title":"Droit à la propriété de son corps et au choix de sa mort","contribution_versions_bodyText":"Nous avons hérité des époques passées l'idée que notre vie ne nous appartenait pas. Personnellement, je ne souhaite pas mourir à petit feu si un jour j'ai un problème grave. J'estime que ça doit être du ressort de chacun de prendre cette décision. Faire mourir des gens en les laissant mourir de faim ou de soif, même si ils sont endormis  c'est ignoble. Dans la nature, les prédateurs raccourcissent l'agonie. ","contributions_votesCount":1694.0,"contributions_votesCountOk":1528.0,"contributions_votesCountMitige":54.0,"contributions_votesCountNok":112.0,"contributions_argumentsCountFor":71.0,"contributions_argumentsCountAgainst":19.0}]