[{"contributions_id":"a5c9b014-2963-11e9-be89-0242ac110003","contribution_versions_title":"Formation obligatoire des forces de l'ordre aux violences sexuelles","contribution_versions_bodyText":"Aujourd'hui, 60% des femmes qui veulent porter plainte pour violences sexuelles sont découragées ou empêchées par les forces de l'ordre. La loi l'interdit pourtant.La formation des forces de l'ordre doit être obligatoire et systématique pour qu'ils accueillent dignement les victimes de violences sexuelles et prennent leurs plaintes.","contributions_votesCount":988.0,"contributions_votesCountOk":974.0,"contributions_votesCountMitige":10.0,"contributions_votesCountNok":4.0,"contributions_argumentsCountFor":28.0,"contributions_argumentsCountAgainst":2.0},{"contributions_id":"818ea528-2963-11e9-be89-0242ac110003","contribution_versions_title":"Interdire la correctionnalisation des viols","contribution_versions_bodyText":"Aujourd'hui, en France, 60% à 80% des viols sont jugés comme des agressions sexuelles*. Ils sont jugés au tribunal correctionnel et non en cour d'Assises. L'accusé encourt 10 ans de prison maximum (et non 20 ans).C'est ce qu'on appelle la correctionnalisation des viols. Cela participe à la déqualification des violences et à minimiser leur gravité.Alors que 93 000 femmes sont victimes de viol chaque année en France (chiffres ONDRP \/ INSEE), cette mesure garantirait une meilleure prise en compte des violences sexuelles par la justice. * Voir l'article de Sophie Boutboul : https:\/\/www.monde-diplomatique.fr\/2017\/11\/BOUTBOUL\/58085","contributions_votesCount":906.0,"contributions_votesCountOk":891.0,"contributions_votesCountMitige":10.0,"contributions_votesCountNok":5.0,"contributions_argumentsCountFor":22.0,"contributions_argumentsCountAgainst":3.0},{"contributions_id":"56df751a-256f-11e9-a71a-0242ac110003","contribution_versions_title":"Suppression de la loi sur le secret des affaires - Protection des lanceurs d'alerte","contribution_versions_bodyText":"Supprimer la loi sur le secret des affaires qui empêche les journalistes indépendants d'enquêter sur les multinationales (respect des droits humains et environnementaux, évasion fiscale...)","contributions_votesCount":547.0,"contributions_votesCountOk":546.0,"contributions_votesCountMitige":0.0,"contributions_votesCountNok":1.0,"contributions_argumentsCountFor":11.0,"contributions_argumentsCountAgainst":1.0},{"contributions_id":"58b94af7-2568-11e9-a71a-0242ac110003","contribution_versions_title":"Protéger et Aider les Lanceurs d'Alertes en Améliorant la Loi Sapin II de 2016","contribution_versions_bodyText":"Donner les moyens aux personnes de dénoncer des malversations, ou des délits (justifiés bien sur)... de pouvoir dénoncer sans en subir les conséquences qui sont liées: perte d'emploi et de ressources financières, aucune aide judiciaire possible...Ex de personne: Stéphanie Gibaud dans le cadre des informations fournies sur UBS.Ex: Raphaël Halet sur les luxleaksEx: le chauffeur qui déchargé son camion de produits toxiques dans la natureAccueillir celle et ceux qui ont fait des révélations internationales aussi: M. Assange, M. Snwoden, ...","contributions_votesCount":236.0,"contributions_votesCountOk":235.0,"contributions_votesCountMitige":1.0,"contributions_votesCountNok":0.0,"contributions_argumentsCountFor":2.0,"contributions_argumentsCountAgainst":0.0},{"contributions_id":"45293a68-2563-11e9-a71a-0242ac110003","contribution_versions_title":"droit de manifester","contribution_versions_bodyText":"supprimer les articles de lois touchant au droit de manifester et au droit de grève(loi sarkosy sur le service minimum,obligation de déclarer 48h à l'avance,lois liberticides transposant l'état d'urgence en lois pérennes et...loi en cours de vote à l'assemblée)","contributions_votesCount":205.0,"contributions_votesCountOk":193.0,"contributions_votesCountMitige":4.0,"contributions_votesCountNok":8.0,"contributions_argumentsCountFor":5.0,"contributions_argumentsCountAgainst":2.0},{"contributions_id":"2542ce49-2557-11e9-a71a-0242ac110003","contribution_versions_title":"Les droits de successions","contribution_versions_bodyText":"Fin de la taxation par l’état de l’héritage par les droits de successions, ces biens sont le fruit d’une vie et la propriété de chacun, la transmissions de biens immobiliers et de biens parfois symboliques n’a aucune valeur monétaire dans le cas d’un décès. D’autant que ces biens acquis ont déjà été taxés tout au long de la vie du défunt","contributions_votesCount":247.0,"contributions_votesCountOk":189.0,"contributions_votesCountMitige":21.0,"contributions_votesCountNok":37.0,"contributions_argumentsCountFor":10.0,"contributions_argumentsCountAgainst":7.0},{"contributions_id":"41b42e65-257d-11e9-a71a-0242ac110003","contribution_versions_title":"Castaner DÉMISSION","contribution_versions_bodyText":"Démission de Castaner, car il ne protège pas les citoyens mais il les fait tirer comme ds lapins avec les LBD ! ","contributions_votesCount":194.0,"contributions_votesCountOk":177.0,"contributions_votesCountMitige":3.0,"contributions_votesCountNok":14.0,"contributions_argumentsCountFor":14.0,"contributions_argumentsCountAgainst":3.0},{"contributions_id":"56965eee-2608-11e9-b3c2-0242ac110002","contribution_versions_title":"Plainte collectif","contribution_versions_bodyText":"Mettre en place un système réactif lorsqu'une plainte est déposée par un collectif","contributions_votesCount":177.0,"contributions_votesCountOk":173.0,"contributions_votesCountMitige":3.0,"contributions_votesCountNok":1.0,"contributions_argumentsCountFor":10.0,"contributions_argumentsCountAgainst":1.0},{"contributions_id":"da8d9092-254b-11e9-a71a-0242ac110003","contribution_versions_title":"Création du délit d'islamisme","contribution_versions_bodyText":"Toute propagande ou acte visant à faire échec aux lois de la République au nom d'une religion sera sanctionnée d'une peine de prison. La condamnation sera faite avec sursis lors de la première infraction. A la seconde infraction, une peine de prison sera prononcée mais assortie d'une déchéance de nationalité et de l'expulsion immédiate du territoire.","contributions_votesCount":279.0,"contributions_votesCountOk":157.0,"contributions_votesCountMitige":8.0,"contributions_votesCountNok":114.0,"contributions_argumentsCountFor":15.0,"contributions_argumentsCountAgainst":19.0},{"contributions_id":"5d9f2e45-2554-11e9-a71a-0242ac110003","contribution_versions_title":"Ne plus remettre en liberté les violeurs et les tueurs et les terroristes","contribution_versions_bodyText":"La justice ne dois plus être une parodie, les peines à perpétuités doivent être réellement à perpétuité, plus de remise de peine pour les violeurs les tueurs et les terroriste.","contributions_votesCount":188.0,"contributions_votesCountOk":148.0,"contributions_votesCountMitige":11.0,"contributions_votesCountNok":29.0,"contributions_argumentsCountFor":4.0,"contributions_argumentsCountAgainst":5.0},{"contributions_id":"43c037de-255d-11e9-a71a-0242ac110003","contribution_versions_title":"expulsion des étrangers (en situation régulière ou irrégulière) coupables d'un délit ou d'un crime","contribution_versions_bodyText":"Les étrangers doivent respecter le droit français.  Ils leur sera interdit de revenir en France ","contributions_votesCount":164.0,"contributions_votesCountOk":132.0,"contributions_votesCountMitige":5.0,"contributions_votesCountNok":27.0,"contributions_argumentsCountFor":3.0,"contributions_argumentsCountAgainst":2.0},{"contributions_id":"61d32a84-2571-11e9-a71a-0242ac110003","contribution_versions_title":"Interdire les visages masqués pour les forces de l'ordre lors des manifestations","contribution_versions_bodyText":"Afin d'éviter toute dérive répressive des forces de l'ordre et d'accroître leur sentiment d'impunité,l'identification des agents des forces de l'ordre lors d'actes répréhensibles tels qu'un emploi abusif etinapproprié des armes de répression (LBD, grenades de désencerclement, etc) doit pouvoir être faite entoute transparence et sans ambiguïté.Il est inconcevable d'exiger des manifestants qu'ils soient à visages découverts (sans pouvoir se protégerdes gaz par exemple à leur encontre alors qu'aucune menace est avérée) alors que les forces de l'ordreinterviennent elles-mêmes généralement masquées pour commettre les pires actions sur lesmanifestants (éborgnements, traumatismes, etc) sans risque d'être identifiées.C'est insupportable pour les citoyens que nous sommes.Si les forces de l'ordre agissaient dans le respect strict des règles du maintien de l'ordre, elles n'auraientaucune crainte à avoir et devraient travailler à visage découvert. Le masquage des forces de l'ordreindique clairement la volonté du gouvernement d'autoriser les forces à outrepasser leur droit en matièrede maintien de la sécurité. Ceci est inacceptable dans une vraie démocratie.","contributions_votesCount":163.0,"contributions_votesCountOk":125.0,"contributions_votesCountMitige":8.0,"contributions_votesCountNok":30.0,"contributions_argumentsCountFor":4.0,"contributions_argumentsCountAgainst":10.0},{"contributions_id":"83784dae-254b-11e9-a71a-0242ac110003","contribution_versions_title":"Récupérons les logements vides","contribution_versions_bodyText":"Bonjour,Je suis pas sûr que ma proposition soit mise dans la bonne catégorie. Mais j'ai pas trouvé mieux alors.Alors je propose qu'on récupère tous les logements vides en France. Et qu'on puisse permettre aux personnes mal logé ou pas logé du tout, de l'être. ","contributions_votesCount":153.0,"contributions_votesCountOk":120.0,"contributions_votesCountMitige":10.0,"contributions_votesCountNok":23.0,"contributions_argumentsCountFor":7.0,"contributions_argumentsCountAgainst":7.0},{"contributions_id":"a88c4e44-256c-11e9-a71a-0242ac110003","contribution_versions_title":"Abolir les lois limitant la liberté d'expression","contribution_versions_bodyText":"Sous couvert de bonnes intentions, de plus en plus de lois limitant la liberté d'expression ont été votées. Des associations ont acquis une sorte de monopole de l'utilisation de ces lois, et ont de fait acquis un pouvoir de censure. Mieux vaut pouvoir s'exprimer verbalement, même durement, dans la contradiction, que condamner pénalement des gens pour leurs opinions.","contributions_votesCount":136.0,"contributions_votesCountOk":118.0,"contributions_votesCountMitige":9.0,"contributions_votesCountNok":9.0,"contributions_argumentsCountFor":5.0,"contributions_argumentsCountAgainst":9.0},{"contributions_id":"a7b74184-254a-11e9-a71a-0242ac110003","contribution_versions_title":"l'age de cotisation de la retraite identique pour tous ! Et bien aussi pour nos élus , ministre , président ... !","contribution_versions_bodyText":"Lorsque les élus voterons une augmentation de la retraite, ils seront aussi concerné et de ce faite y réfléchirons bien avant .","contributions_votesCount":120.0,"contributions_votesCountOk":118.0,"contributions_votesCountMitige":2.0,"contributions_votesCountNok":0.0,"contributions_argumentsCountFor":5.0,"contributions_argumentsCountAgainst":2.0},{"contributions_id":"a8b913a3-255f-11e9-a71a-0242ac110003","contribution_versions_title":"PRISONS NON GRATUITES","contribution_versions_bodyText":"Faire payer une \" pension \" pour chaque jour passé en prison ou en garde à vue, comme cela existe dans certains pays.Pour les mineurs, faire payer les parents. Pour ceux qui n'ont pas de revenu, saisie des biens ou obligation de travailler.","contributions_votesCount":213.0,"contributions_votesCountOk":116.0,"contributions_votesCountMitige":23.0,"contributions_votesCountNok":74.0,"contributions_argumentsCountFor":8.0,"contributions_argumentsCountAgainst":17.0},{"contributions_id":"e144690a-255a-11e9-a71a-0242ac110003","contribution_versions_title":"ARRET IMMEDIAT DE ARMES CONTRE LE PEUPLE","contribution_versions_bodyText":"Interdire les LBD et autres armes contre le peuple.C'est inadmissible. Dans quelle dérive s'enfonce le gouvernement, va-t-on devenir une république bananière ?","contributions_votesCount":127.0,"contributions_votesCountOk":113.0,"contributions_votesCountMitige":1.0,"contributions_votesCountNok":13.0,"contributions_argumentsCountFor":3.0,"contributions_argumentsCountAgainst":5.0},{"contributions_id":"44b107b5-2587-11e9-a71a-0242ac110003","contribution_versions_title":"AMNESTIE DE TOUS LES GILETS JAUNES","contribution_versions_bodyText":"“Ils n'étaient pas venus pour en découdre, mais pour défendre leurs vies menacées. Nous ne pouvons accepter qu’un pouvoir, qui a sciemment fait le choix de la confrontation, se serve d’eux pour intimider tout un peuple. Nous ne pouvons accepter l’idée d’une vengeance d’Etat.”","contributions_votesCount":135.0,"contributions_votesCountOk":112.0,"contributions_votesCountMitige":3.0,"contributions_votesCountNok":20.0,"contributions_argumentsCountFor":4.0,"contributions_argumentsCountAgainst":4.0},{"contributions_id":"2e6802ff-255f-11e9-a71a-0242ac110003","contribution_versions_title":"Casier judiciaire vierge pour nos élus \/ Indépendance de la justice","contribution_versions_bodyText":"La séparation des pouvoirs législatif, exécutif, judiciaire est un principe fondamental des démocraties représentatives. A contrario, les régimes dictatoriaux recherchent une concentration des pouvoirs.A l'heure actuelle, les procureurs de la République sont nommés par le garde des Sceaux après avis non contraignant du Conseil supérieur de la magistrature et à la suite d'un décret du président de la République.Pour faire simple, dans un tribunal il existe les magistrats du siège, les juges (indépendant face au pouvoir) et les magistrats du parquet, les procureurs (nommés\/mutés si le besoin s'en fait sentir par la ministre de la justice) et qui ont pour fonction de requérir l’application de la loi.Autant dire que si le ou la ministre de la justice était mouillé(e) dans une affaire par exemple, les procureurs auraient tout intérêt à minimiser les faits, voir à les faire disparaitre afin de conserver leur poste.De ce fait une partie du pouvoir judiciaire n'est pas indépendant ce qui est une atteinte grave pour notre \"démocratie\".C'est grâce à cette subordination et à se mélange dangereux des pouvoirs que des hommes politiques corrompus restent impunis et\/ou en poste malgré de nombreuses condamnations.C'est grâce à cette subordination que les lobbys manipulent ouvertement nos élus.C'est grâce à cette subordination que l'on assiste à une justice à deux vitesses; une ferme pour le peuple et une justice plus \"compréhensive\" pour nos élus.Nos élus, ou devrais-je dire nos employés qui se doivent de nous rendre des comptes, sont protégés par ce mélange des pouvoirs depuis trop longtemps.Si le parquet devient indépendant (nomination des procureurs par le Conseil Supérieur de la magistrature) et que l'on rajoute l'obligation d'avoir un casier judiciaire vierge B2 pour nos élus, ceux qui nous représentent sans craintes aujourd'hui, auront peur de perdre leurs travail et leurs privilèges demain.Comme le peuple, ils devront rendre des comptes. ","contributions_votesCount":112.0,"contributions_votesCountOk":111.0,"contributions_votesCountMitige":0.0,"contributions_votesCountNok":1.0,"contributions_argumentsCountFor":3.0,"contributions_argumentsCountAgainst":3.0},{"contributions_id":"d7681a7a-2580-11e9-a71a-0242ac110003","contribution_versions_title":"PROTÉGER les LANCEURS D'ALERTE","contribution_versions_bodyText":"Les lanceurs d alerte doivent être protégés par des lois appropriéesIls pourrons être rémunérés par l amende que l entreprise condamnée devra lui verserLes autorités françaises devront  tout mettre en oeuvre pour lui garantir un reclassement professionnel et un changement de d identité si cela est nécessaire à sa sécurité","contributions_votesCount":109.0,"contributions_votesCountOk":107.0,"contributions_votesCountMitige":2.0,"contributions_votesCountNok":0.0,"contributions_argumentsCountFor":3.0,"contributions_argumentsCountAgainst":2.0}]