[{"topic_id":2,"contributions_id":"a1763f2f-2498-11e9-995f-0242ac110003","contribution_versions_title":"Enseigner le respect du vivant durant tout le cursus scolaire","contribution_versions_bodyText":"L'écologie doit être enseigner à l'école et devenir une matière à part entière. Le fonctionnement de la vie, ses cycles et la relation avec toutes les espèces. ","contributions_votesCount":370.0,"contributions_votesCountOk":356.0,"contributions_votesCountMitige":8.0,"contributions_votesCountNok":6.0,"contributions_argumentsCountFor":12.0,"contributions_argumentsCountAgainst":5.0},{"topic_id":2,"contributions_id":"e1df4b70-2485-11e9-995f-0242ac110003","contribution_versions_title":"Supprimer l'augmentation des droits d'inscriptions pour les étudiants étranger dans l'enseignement supérieur","contribution_versions_bodyText":"Revenir sur l'augmentation des frais d'inscription à 2770€ en licence et 3770€ en master et doctorat pour les étudiants étranger hors UE. Cette réforme va exclure de fait des milliers d'étudiants venant de pays en développement et bénéficiant de bourses de leur pays pour étudier chez nous. ","contributions_votesCount":1189.0,"contributions_votesCountOk":863.0,"contributions_votesCountMitige":49.0,"contributions_votesCountNok":277.0,"contributions_argumentsCountFor":36.0,"contributions_argumentsCountAgainst":45.0},{"topic_id":2,"contributions_id":"8ae87a98-249b-11e9-995f-0242ac110003","contribution_versions_title":"Uniforme","contribution_versions_bodyText":"Je suis pour le retour de l'uniforme du CP à la 3ème afin d'éviter le choc des classes sociales et faciliter les échanges interculturels.","contributions_votesCount":1312.0,"contributions_votesCountOk":634.0,"contributions_votesCountMitige":152.0,"contributions_votesCountNok":526.0,"contributions_argumentsCountFor":70.0,"contributions_argumentsCountAgainst":72.0},{"topic_id":2,"contributions_id":"68cf5546-248b-11e9-995f-0242ac110003","contribution_versions_title":"REMUNERATIONS PROFESSEURS DES ECOLES","contribution_versions_bodyText":"5 ans d'études après le bac, 4 jours de travail par semaine. Mais beaucoup d'heures de préparation et souvent contribution financière personnel. Tout cela pour 1 salaire de 1740 € après 4 ans de service et 1 point d'indice qui n''est pas revalorisé d'ou perte de pouvoir d'achat. Le salaire devrait être au minimum e 2000,00 € mensuel. Rappelons que le gouvernement nous rappelle que l'enseignement de a maternelle à la primaire est la priorité pour une bonne insertion (lire compter....) alors rémunérons nos enseignants dignement.","contributions_votesCount":860.0,"contributions_votesCountOk":768.0,"contributions_votesCountMitige":40.0,"contributions_votesCountNok":52.0,"contributions_argumentsCountFor":23.0,"contributions_argumentsCountAgainst":13.0},{"topic_id":2,"contributions_id":"c5a0e6d0-2962-11e9-be89-0242ac110003","contribution_versions_title":"revaloriser vraiment les ATSEM","contribution_versions_bodyText":".Passage en catégorie B.reconnaissance de la pénibilité en accédant à la catégorie active.1 ATSEM par classe .Tâches identiques pour les ATSEM au niveau national (fini d'être des couteaux suisses) , .Suppression du gros entretien des vacances scolaires dans chaque commune.Bénéficier des vacances scolaires Education Nationale comme les enseignants!.assister aux équipes éducatives, PAI, projets d'école , conseils d'école et y avoir droit de VOTE !.Mise en place pérennes des formations conjointes ATSEM\/ ENSEIGNANTS.l'ATSEM devrait avoir son mot à dire et devrait etre entendue dans l'equipe pedagogique. Revalorisation du traitement (salaire). suppression du jour de carence car nous sommes toutes au contact d'enfants malades puisqu'il n'y a plus d'éviction scolaire !!! tout ce qui est viral est un risque du metier non reconnu , y compri la pediculose !!!. un vrai deroulement de carrière dans notre fillière , à l'ancienneté . (agent de maitrise par exemple) .Permettre le suivi individuel et particulier de chaque enfant en corréllant les fonctions pédagogiques et éducativespar la mise en place de temps de pratiques professionnels atsem\/professeurs des écoles incluses dans nos planning+ des temps de pratiques pro. uniquement ATSEM..Permettre à l'enfant de s'épanouir dans de bonnes conditions (18 à 20 enfants par classe). pas d'enfant à la maternelle avant l'age de 3 ans révolus.  ( pour les enfants de 2 ans non propres : nous n'avons pas l infrastructure ni le temps de changer 15 couches par jour x 20 enfants , autrement nous n'accomplissons plus nos missions éducatives et tenues d'ateliers)-Offrir une qualité excellente d'accueil , identique sur tout le territoire pour tous y compris en milieu rural. favoriser l'accès à la maternelle aux élèves en situation de handicap en nommant suffisement d'AVS \/ AESH de façon à doter   chaque classe en fonction des besoins éducatifs. Favoriser l'accès à une inclusion de qualité pour les enfants à besoin particuliers","contributions_votesCount":650.0,"contributions_votesCountOk":628.0,"contributions_votesCountMitige":15.0,"contributions_votesCountNok":7.0,"contributions_argumentsCountFor":26.0,"contributions_argumentsCountAgainst":4.0},{"topic_id":2,"contributions_id":"c3e106fd-248a-11e9-995f-0242ac110003","contribution_versions_title":"Ne pas supprimer les mathematiques à partir de la classe de première","contribution_versions_bodyText":"Avec la nouvelle loi, si un élève choisit de s'orienter vers un parcours littéraire ou économique, l'enseignement des mathématiques ne sera plus obligatoire.","contributions_votesCount":280.0,"contributions_votesCountOk":228.0,"contributions_votesCountMitige":19.0,"contributions_votesCountNok":33.0,"contributions_argumentsCountFor":12.0,"contributions_argumentsCountAgainst":8.0},{"topic_id":2,"contributions_id":"f94c3599-2963-11e9-be89-0242ac110003","contribution_versions_title":"Education obligatoire à la non-violence pour prévenir les violences sexistes et sexuelles","contribution_versions_bodyText":"L'ensemble des collégiens et collégiennes, en France, sont formés au code de la route. 2 fois.Par contre, aucune formation obligatoire n'est dispensée pour leur apprendre que les violences sexistes et sexuelles sont interdites, punies par la loi et ont des conséquences graves pour les victimes et pour la société.Nous demandons la création d'un \"Brevet de la non-violence\" sur le modèle de l'ASSR (attestation de sécurité routière), obligatoire pour passer le bac.","contributions_votesCount":918.0,"contributions_votesCountOk":876.0,"contributions_votesCountMitige":21.0,"contributions_votesCountNok":21.0,"contributions_argumentsCountFor":20.0,"contributions_argumentsCountAgainst":14.0},{"topic_id":2,"contributions_id":"afee480f-248d-11e9-995f-0242ac110003","contribution_versions_title":"Ne pas miser uniquement sur \"l'intellectuel\"","contribution_versions_bodyText":"Il faut arrêter d'encenser la filière générale et revaloriser la filière professionnelle ou technique.Pour les élèves ayant peur de ne s'orienter que vers la filière professionnelle on pourrait imaginer un partenariat dans le cadre de la réforme du lycée : pourquoi ne pas prendre la spécialité mathématiques (ou littérature) et une spécialité dans un enseignement professionnel ?","contributions_votesCount":612.0,"contributions_votesCountOk":554.0,"contributions_votesCountMitige":47.0,"contributions_votesCountNok":11.0,"contributions_argumentsCountFor":25.0,"contributions_argumentsCountAgainst":15.0},{"topic_id":2,"contributions_id":"be6339be-248d-11e9-995f-0242ac110003","contribution_versions_title":"Enseigner dès la maternelle la relaxation,  la méditation  et la communcation non violente pour moins de violence à l'école","contribution_versions_bodyText":"La violence à l'école n'est pas une fatalité et peut être prévenue par un enseignement de la relaxation et méditation, dès la maternelle.Si on est violent c'est qu'on ne maîtrise par ses émotions et ces techniques permettent d'y parvenir par la pratique régulière.La communication non violente permet de dire ce que l'on à dire dans le respect de l'autre et ça aussi ça s'apprend .Plus tôt on le fait et plus vite et profondement ce sera ancré dans l'enfant.","contributions_votesCount":1401.0,"contributions_votesCountOk":1287.0,"contributions_votesCountMitige":40.0,"contributions_votesCountNok":74.0,"contributions_argumentsCountFor":59.0,"contributions_argumentsCountAgainst":20.0},{"topic_id":2,"contributions_id":"d7a708aa-24ac-11e9-995f-0242ac110003","contribution_versions_title":"Arrêter de changer les programmes","contribution_versions_bodyText":"Les programmes scolaires sont changés, aménagés tous les 2 à 3 ans. Un même élève va subir environ 6 changements\/réformes dans sa scolarité en moyenne. Il est impossible de vérifier le bien fondé de telle ou telle réforme puisqu'on ne l'applique que sur une durée limitée.","contributions_votesCount":235.0,"contributions_votesCountOk":223.0,"contributions_votesCountMitige":10.0,"contributions_votesCountNok":2.0,"contributions_argumentsCountFor":10.0,"contributions_argumentsCountAgainst":1.0},{"topic_id":2,"contributions_id":"b489d2c4-2485-11e9-995f-0242ac110003","contribution_versions_title":"Former des esprits critiques et libres","contribution_versions_bodyText":"La révolution digitale est achevée, il serait temps d'y adapter l'éducation de nos enfants. Pour cela, je propose de favoriser autant que possible l'auto-apprentissage pour les élèves, une fois les bases acquises bien sûre, et dans un cadre défini, fondé comme suit :proposition d'un thème, d'un sujet par l'enseignant (histoire, math, texte littéraire, ...)travail en groupe des élèves autours du sujet et phase de recherche active d'informationsrestitution \/ discussion animée par l'enseignant permettant de débattre du sujetapplication pratique","contributions_votesCount":1449.0,"contributions_votesCountOk":1368.0,"contributions_votesCountMitige":55.0,"contributions_votesCountNok":26.0,"contributions_argumentsCountFor":92.0,"contributions_argumentsCountAgainst":26.0},{"topic_id":2,"contributions_id":"aa34a830-24ac-11e9-995f-0242ac110003","contribution_versions_title":"Mettre en pratique le Manifeste des Stylos Rouges","contribution_versions_bodyText":"Voici les revendications des Stylos Rouges (enseignant(e)s et membres de l'Education Nationale)http:\/\/stylosrouges-officiel.fr\/wp-content\/uploads\/2019\/01\/Stylos-Rouges-Manifeste-v3.1.pdf-----------REVALORISATION DE NOTRE MÉTIER Il est temps de reconnaître la valeur de notre travail et de relancer son attractivité ! •Dégel immédiat du point d'indice - indexation de notre salaire sur l'inflation! •Augmenter les traitements (salaires) à la hauteur de la fonction occupée, rattrapage du pouvoir d'achat perdu et reconnaissance du travail invisible! •Non à la réforme des retraites annoncée! •Renégociation du PPCREXIGER UNE VRAIE BIENVEILLANCE DE L'ETAT POUR SES ÉLÈVES en améliorant leurs conditions d'apprentissage. •Limitation du nombre d'élèves par classe suivant le niveau! •Stop aux suppressions de postes! •Davantage de moyens pour les élèves à besoins particuliers! •Stop aux réformes du secondaire et ouverture d'une concertation nationale! RECONNAÎTRE LA QUALITÉ DE NOTRE FONCTION ET DE NOTRE TRAVAIL il est temps que l’État prenne soin de ses enseignants aussi ! •Retrait immédiat du jour de carence •Retrouver le respect des élèves, des parents, de sa hiérarchie, des institutions et des français. •Stop à la précarité!• Dégel immédiat du point d'indice : indexation de nos traitements (salaires) sur l'inflation ! • Augmenter les traitements à la hauteur de la fonction occupée (équité avec les autres cadres de catégorie A), pour tous et permettre la reconnaissance de notre temps de travail invisible (45h\/semaine) ! • Retraite à 75% du traitement sur la base de nos six derniers mois d'exercice et calculée en fonction de la durée de la cotisation : • Renégociation du PPCR. • Plus de justice statutaire : o Titularisation des contractuels (au bout de 5 ans, après temps de formation payé par l’EN et inspection de validation) o Réintégration des CPE dans le régime dérogatoire au statut général de la Fonction Publique. o Prise en compte de l’ancienneté des instituteurs devenus PE (collectif des oubliés) et des PLP devenus PLC. o Remise à plat du système de primes\/indemnités pour plus d’équité et de justesse pour TOUS (titulaires, ZIL, TZR, BD et autres remplaçants, documentalistes, etc). o Assouplir les conditions d'accession à un complément d'activité actuellement limité aux domaines artistiques ou aux missions d'enseignement. o Pour les PE, une prise en compte dans les 108h des 20 min d'accueil quotidiennes offertes gracieusement. o Avoir la possibilité d'effectuer des heures supplémentaires FACULTATIVES et NON IMPOSABLES pour tous. (Professeur documentaliste, PE en recyclant les APC en heures supplémentaires ou en reconnaissant les 48h d’accueil annuelles (20 min matin et soir) effectuées gracieusement…). o Pas de gestion de nos écoles par les collèges ! Des décharges pour tous les directeurs afin de leur permettre de réaliser correctement leurs missions administratives. o La création d'une vie scolaire (via EVS) pour aider PE et directeur dans leurs tâches administratives et éducatives (gestion des absences, de la discipline, temps de surveillance, …). • Mise en place d'un comité national d’action sociale de l’Éducation Nationale (équivalent comité d’entreprise).• Limitation du nombre d'élèves : ▪ 20 par classe dans le 1 er degré, ▪ 24 au collège + 2 nde , ▪ 30 en 1ère et Tle , ▪ 24 dans les voies professionnelles tous niveaux confondus. • Arrêt des suppressions de postes dans les 1 er et 2nd degrés, personnel enseignant et personnel administratif. • Davantage de moyens pour les élèves à besoins spécifiques : revitalisation du RASED, plus de places et de meilleures conditions d’accueil en EGPA, ULIS, ITEP, IME, MOAF, élargissement du dispositif REP en incluant les lycées. • Plus d'équité de moyens entre les écoles primaires sur le territoire (budget, locaux, ...) • Retrait des réformes du LGT et de la voie professionnelle en vue d’une table ronde pour le lycée de demain. • Amélioration de la réforme du collège.• Refonte du système d’orientation post-bac (Parcoursup). • Recentrage sur le cœur de notre travail d’enseignant impliquant une réduction de la charge administrative. • Davantage de moyens humains tout en réduisant la précarité ( ) : davantage d’ATSEM, davantage d'AED, d’infirmières, d'AS, de médecins scolaires, de psychologues ; une titularisation, un statut, un salaire décent et une formation adaptés pour les AESH\/AVS. • Des programmes fixes construits par un comité d'enseignants experts en poste dans le même degré et indépendant du pouvoir politique. Consultation des professionnels concernés pour toutes les réformes (même structurelles) et une stabilité des enseignements via un délai minimum entre les réformes. • Protéger les élèves des conséquences d'une gestion basée sur les indicateurs ou d’une mauvaise gestion territoriale (triple, quadruple, quintuple niveaux en école rurale). • Retrait immédiat du jour de carence ! • Climat de RESPECT à l'école grâce à une reconnaissance de l'autorité de l'enseignant et au soutien de la hiérarchie et des institutions(#pasdevagues) : respect de l’autorité du professeur par les élèves et les familles grâce à des sanctions efficaces contre les incivilités verbales et\/ou physiques, respect de la liberté pédagogique des enseignants par notre hiérarchie et les parents d’élèves, respect et protection par l’institution de ses fonctionnaires face aux pressions multiples. • Retrouver un statut respectable et respecté : cette revalorisation doit aussi se faire auprès du public via une campagne de communication. • Donner des moyens à la Médecine de prévention pour en faire une vraie médecine du travail, prise en charge de notre mutuelle à 50% par notre employeur… • Un service RH efficace et juste : o Respecter notre droit à la mobilité en améliorant le système de mutations de façon à le rendre plus juste et efficace o Faciliter la reconversion professionnelle au sein de la fonction publique. o Se donner les moyens d'un vrai système de remplacement où l'enseignant titulaire aura un statut reconnu. o Donner la possibilité aux enseignants du privé d’aller dans le public sans repasser le concours en conservant le bénéfice de leur ancienneté. • Créer un vrai métier d'AED \/ ASEN : 50% de titulaires avec une formation d'éducateur (relation famille-école, aide aux handicaps, animations sportives et culturelles), 50% d'étudiants notamment issus des filières MEEF, STAPS, PSY. • Améliorer la formation initiale et continue pour la rendre plus bienveillante, concrète et liée aux réalités du terrain pour tous les professionnels de l’éducation et à tous les niveaux. • Faciliter les projets de reconversions professionnelles vers d'autres métiers de l'EN, de la fonction publique ou du privé. ","contributions_votesCount":831.0,"contributions_votesCountOk":784.0,"contributions_votesCountMitige":30.0,"contributions_votesCountNok":17.0,"contributions_argumentsCountFor":15.0,"contributions_argumentsCountAgainst":6.0},{"topic_id":2,"contributions_id":"4b84e189-24a6-11e9-995f-0242ac110003","contribution_versions_title":"Revaloriser les salaires des enseignants","contribution_versions_bodyText":"Les enseignants français ont perdu 20% de pouvoir d'achat en 15. 9,8% sur les 8 dernières années. On leur demande un travail de plus en plus lourd chaque année. Ils sont déconsidérés. Ils sont parmi les plus mal payés des pays de l'OCDE. Avec la réforme des retraites, ils vont encore voir leur situation se dégrader.Cela n'est plus possible! Aujourd'hui, un enseignant qui débute après des études à Bac+5 est payé 1,19 fois le SMIC, c'est tout.L'éducation, ce doit être la priorité de l'Etat.Je souhaite le déblocage du point d'indice qui est la base du revenu des enseignants et le rattrapage du pouvoir d'achat perdu.","contributions_votesCount":1743.0,"contributions_votesCountOk":1637.0,"contributions_votesCountMitige":41.0,"contributions_votesCountNok":65.0,"contributions_argumentsCountFor":79.0,"contributions_argumentsCountAgainst":18.0},{"topic_id":2,"contributions_id":"5c0b948f-2494-11e9-995f-0242ac110003","contribution_versions_title":"Impossibilité de passage au collège sans un certain niveau","contribution_versions_bodyText":"Il devrait être impossible de passer au collège sans la validation d’ un certain niveau sur les matières principales:francais: lu écris parlé mathhistoire\/ géographie le manque de niveau a la sortie de l’ Elementaire crée des inégalités de réussites potentielles ","contributions_votesCount":372.0,"contributions_votesCountOk":288.0,"contributions_votesCountMitige":52.0,"contributions_votesCountNok":32.0,"contributions_argumentsCountFor":18.0,"contributions_argumentsCountAgainst":14.0},{"topic_id":2,"contributions_id":"5da96473-2496-11e9-995f-0242ac110003","contribution_versions_title":"RECRUTER DES ENSEIGNANTS FORMES. STOPPER L'INTERVENTION DES VACATAIRES","contribution_versions_bodyText":"Le gouvernement supprime des postes d'enseignants et va faire massivement appel à des vacataires, dont la durée d'intervention face aux élèves est limtée dans le temps ( 200h\/mission).Ce qui implique que les élèves auront plusieurs enseignants dans l'année. Mesure qui défavorise les apprentissages.","contributions_votesCount":608.0,"contributions_votesCountOk":587.0,"contributions_votesCountMitige":15.0,"contributions_votesCountNok":6.0,"contributions_argumentsCountFor":23.0,"contributions_argumentsCountAgainst":9.0},{"topic_id":2,"contributions_id":"75ee464c-24a1-11e9-995f-0242ac110003","contribution_versions_title":"LA METHODE FINLANDAISE POUR NOS ENFANTS","contribution_versions_bodyText":"Nous avons des exemples autour de nous, dans de nombreux pays, mais la méthode éducative la plus performante est sans aucun contexte celle de la Finlande. je vous invite à consulter le lien ou chercher par vous meme les informations que vous trouverez facilement sur internet. Grosso modo, l'idée générale est que l'enfant doit avoir une véritable enfance à l'école. Mettre le ludique avant tout le reste, l'apprentissage vient ensuite naturellement. C'est l'apprentissage qui s'adapte à l'enfant, pas l'inverse. À lui de décider ce qu'il veut apprendre, la connaissance amène d'autres connaissances et le plaisir d'apprendre doit etre une priorité. C'est tout un mode de pensée à revoir, il ne s'agit pas d'enfants rois, mais d'enfants heureux. Le bonheur, l'équilibre sont des outils essentiels à la connaissance et l'apprentissage, en opposition au bourrage de crâne imposé qui rebute 90% des élèves (j'en ai fait partie). https:\/\/www.challenges.fr\/monde\/europe\/l-ecole-finlandaise-un-modele-d-education-dont-pourrait-s-inspirer-la-france_442246","contributions_votesCount":852.0,"contributions_votesCountOk":736.0,"contributions_votesCountMitige":69.0,"contributions_votesCountNok":47.0,"contributions_argumentsCountFor":32.0,"contributions_argumentsCountAgainst":18.0},{"topic_id":2,"contributions_id":"eaba53bd-2469-11e9-a81a-0242ac110003","contribution_versions_title":"changer la façon d'enseigner","contribution_versions_bodyText":"reformater totalement l'enseignement en allégeant les programmes: cours matières principales de 9h à 13h (français,maths, sciences,anglais) et faire des matières en option l'après-midi telles que : sport (danse, judo...), informatique, couture, menuiserie, dessin, poterie etc. Ce qui permettrait à TOUS les enfants d'avoir des activités Gratuites  et de valoriser Toutes les capacités aussi bien intellectuelles que manuelles, d'allier la théorie et la pratique!! Les enfants s'ennuient à l'école et apprennent par coeur sans comprendre souvent ce qu'ils apprennent.","contributions_votesCount":1010.0,"contributions_votesCountOk":832.0,"contributions_votesCountMitige":110.0,"contributions_votesCountNok":68.0,"contributions_argumentsCountFor":68.0,"contributions_argumentsCountAgainst":24.0},{"topic_id":2,"contributions_id":"ce12f691-249a-11e9-995f-0242ac110003","contribution_versions_title":"choisir la bienveillance et l'encouragement comme moyens de favoriser l'apprentissage","contribution_versions_bodyText":"L'école française , même si elle a évolué , reste encore trop tourné vers l'élitisme et la classification des jeunesDe nombreuses études ont montré que la bienveillance et l'encouragement sont des méthodes très performantes pour favoriser l'apprentissage et l'épanouissement d'un jeune (ce qui ne signifie ni laxisme , ni absence de fermeté et d'objectifs)Et en plus ça ne coûte rien !!!","contributions_votesCount":621.0,"contributions_votesCountOk":588.0,"contributions_votesCountMitige":12.0,"contributions_votesCountNok":21.0,"contributions_argumentsCountFor":14.0,"contributions_argumentsCountAgainst":7.0},{"topic_id":2,"contributions_id":"0a38e9ed-2466-11e9-a81a-0242ac110003","contribution_versions_title":"Limiter le nombre d'élèves par classe","contribution_versions_bodyText":"Il serait intéressant d'imposer un seuil délèves maximum par classe avant que le travail des enseignants en école primaire et secondaire soit plus efficace et plus intéractif.","contributions_votesCount":2745.0,"contributions_votesCountOk":2666.0,"contributions_votesCountMitige":47.0,"contributions_votesCountNok":32.0,"contributions_argumentsCountFor":164.0,"contributions_argumentsCountAgainst":29.0},{"topic_id":2,"contributions_id":"979006b8-248b-11e9-995f-0242ac110003","contribution_versions_title":"Stop à la suppression de postes dans la recherche publique et l'enseignement supérieur","contribution_versions_bodyText":"Refuser de financer l’emploi scientifique public, alors que le crédit impôt recherche représente 6 milliards d’euros c'est scandaleux !Et vu le nombre de postes en diminution dans la recherche publique, les jeunes docteurs collectionnent les CDD ou se mettent expert en auto-entrepreneur. Situation de précarité qui semble d'autant plus forte dans les sciences sociales et sciences humaines. Il faut arrêter la suppression de postes","contributions_votesCount":812.0,"contributions_votesCountOk":787.0,"contributions_votesCountMitige":11.0,"contributions_votesCountNok":14.0,"contributions_argumentsCountFor":17.0,"contributions_argumentsCountAgainst":5.0}]