[{"contributions_id":"05348eb2-24b3-11e9-995f-0242ac110003","contribution_versions_title":"Interdire les Lobbies à l'Assemblée Nationale et au Sénat","contribution_versions_bodyText":"Plusieurs députés dénoncent l'influence des lobbies au sein de l'Assemblée Nationale. Il faut leur interdire l'accès.Il est aberrant de voir que des députés présentent des des propositions de loi, ou des amendements qui leur ont été fournis \"clés en main\" par des lobbies.De même il faut interdire les cadeaux, voyages, etc offerts par les lobbies aux Députés ou Sénateurs.Il faut aussi contrôler les \"groupes d'amitié\" à l'Assemblée Nationale et au Sénat","contributions_votesCount":1811.0,"contributions_votesCountOk":1744.0,"contributions_votesCountMitige":46.0,"contributions_votesCountNok":21.0,"contributions_argumentsCountFor":77.0,"contributions_argumentsCountAgainst":17.0},{"contributions_id":"ea02c33d-24b7-11e9-995f-0242ac110003","contribution_versions_title":"Fin du salaire à vie du président","contribution_versions_bodyText":"Fin du maintient du salaire à vie du président et de celui qui précède dès l'approbation de la loi, ainsi que les avantage de bureau, gardes du corps, vehicule et autres avantages","contributions_votesCount":3119.0,"contributions_votesCountOk":3004.0,"contributions_votesCountMitige":85.0,"contributions_votesCountNok":30.0,"contributions_argumentsCountFor":132.0,"contributions_argumentsCountAgainst":31.0},{"contributions_id":"88613cfa-24d4-11e9-995f-0242ac110003","contribution_versions_title":"Referendum d'initiative citoyenne","contribution_versions_bodyText":"Mise en place d'un référendum d'initiative citoyenne ","contributions_votesCount":123.0,"contributions_votesCountOk":103.0,"contributions_votesCountMitige":4.0,"contributions_votesCountNok":16.0,"contributions_argumentsCountFor":7.0,"contributions_argumentsCountAgainst":5.0},{"contributions_id":"4d4e4694-24a3-11e9-995f-0242ac110003","contribution_versions_title":"METTRE FIN AUX LOBBYSMES","contribution_versions_bodyText":"Condamner toute tentative de pression sur un membre du gouvernement que ce soit par des groupes d’influence ou d’intérêt.Refuser toute pression visant à amoindrir la liberté des citoyens, que ce soit une pression exercée sur le sol français ou par un pays étranger.","contributions_votesCount":886.0,"contributions_votesCountOk":844.0,"contributions_votesCountMitige":24.0,"contributions_votesCountNok":18.0,"contributions_argumentsCountFor":32.0,"contributions_argumentsCountAgainst":18.0},{"contributions_id":"c12af660-248f-11e9-995f-0242ac110003","contribution_versions_title":"RIC en toute matière","contribution_versions_bodyText":"Référendum d'initiative citoyenne dans 4 domaines principaux : Législatif : Proposition d'un référendum pour proposer une loiAbrogatoire : Proposition d'un référendum pour modifier une loi Constituant : Proposition d'un référendum pour modifier la constitutionRévocatoire : Proposition d'un référendum pour révoquer un élu (par exemple : si ce celui ci outre passe ses droits, ou ne remplit pas sa fonction d'élu). C'est ensemble que nous pourrons définir les modalités.Exemple de seuil de déclenchement : il y a 45,5 millions de personnes inscrites sur les listes électorales, 1% de cette liste (sous forme de pétition) pourrait déclencher un RIC. Le RIC doit être réfléchit ensuite pendant une période définie pour proposer ensuite un référendum CLAIR à l'ensemble de la population. Les autres modalités sont à définir ensemble : nombre de RIC possible par an cadre légal (ex: le RIC devra respecter la Déclaration des droits de l'homme et du citoyen)Finalité : le résultat obtenu par le RIC sera t-il contraignant ou consultatif ? Seuil : Quel seuil valide le résultat obtenu par le RIC ? La majorité ? dès 70% ? Contribuez à cette proposition, pour qu'ensemble on avance vers une démocratie collaborative et ouverte. ","contributions_votesCount":415.0,"contributions_votesCountOk":305.0,"contributions_votesCountMitige":22.0,"contributions_votesCountNok":88.0,"contributions_argumentsCountFor":19.0,"contributions_argumentsCountAgainst":15.0},{"contributions_id":"312d70b0-249d-11e9-995f-0242ac110003","contribution_versions_title":"Prise en compte des votes blancs nuls et abstentions","contribution_versions_bodyText":"Principe : Une élection ne peut être validée que si la moitié plus un des inscrits a exprimé un vote valide (hors abstention, blancs et nuls donc). Dans le cas contraire elle est déclarée nulle, Une nouvelle élection est appelée avec de nouveaux candidats. les candidats ayant participé au premier scrutin ne peuvent se représenterRemise en cause du modèle électoral actuel – appel à une constituante - Collège élus, tirés au sorts, experts consultatifs","contributions_votesCount":622.0,"contributions_votesCountOk":569.0,"contributions_votesCountMitige":32.0,"contributions_votesCountNok":21.0,"contributions_argumentsCountFor":23.0,"contributions_argumentsCountAgainst":16.0},{"contributions_id":"eeff7cf7-249b-11e9-995f-0242ac110003","contribution_versions_title":"Remplacer le Sénat par une assemblée citoyenne tirée au sort (seule manière de vraiment représenter la population)","contribution_versions_bodyText":"Le Sénat coûte trop d'argent et n'est pas assez utile.Par contre une assemblée qui représente vraiment le peuple forcerait la caste politique à dialoguer avec les citoyens !Avec le tirage au sort, autant de jeunes, de femmes, d'ouvriers, etc, que dans la population générale !Les tirés au sort pourraient l'être et assurer leur mission de service public et d'intérêt général pendant 2 ans, ou 5 (selon...). Et ils pourraient bénéficier d'une formation au débat et aux institutions pendant quelques semaines ou mois avant leur mandat.Quand l'Assemblée Citoyenne refuse ou est en désaccord sur une loi avec l'Assemblée Nationale (chambre d'élus), alors cette mesure sera soumise à référendum, ou alors abandon.Une fois tirés au sort, les citoyens en question ne pourraient pas se présenter aux élections car sinon ça pourrait créer des conflits d'intérêt.","contributions_votesCount":1395.0,"contributions_votesCountOk":1122.0,"contributions_votesCountMitige":107.0,"contributions_votesCountNok":166.0,"contributions_argumentsCountFor":77.0,"contributions_argumentsCountAgainst":63.0},{"contributions_id":"9216e56b-249e-11e9-995f-0242ac110003","contribution_versions_title":"Une justice vraiment indépendante","contribution_versions_bodyText":"Actuellement nous avons un minsitre de la justice et on a vu à plusieurs reprises le pouvoir politique (notamment exécutif) interférer dans le fonctionnement de la justice.Il faudrait que la justice soit complètement indépendante des autres pouvoirs (législatif et exécutif), avec la mise en place d'une cour suprême constituée de juristes professionnels élus par les citoyens (et non pas nommés par les politiques comme aux états-unis) qui ne peuvent, n'ont pû et ne pourront jamais exercer de mandat politique.Un égal traitement des citoyens devant la justice doit être mis en place. Même si un politique ou un président de la république a commmis un délit il doit être sanctionné comme n'importe quel citoyen et purger sa peine !","contributions_votesCount":1292.0,"contributions_votesCountOk":1270.0,"contributions_votesCountMitige":12.0,"contributions_votesCountNok":10.0,"contributions_argumentsCountFor":67.0,"contributions_argumentsCountAgainst":10.0},{"contributions_id":"f0204e29-24a2-11e9-995f-0242ac110003","contribution_versions_title":"ANNULATION DE LA CONSTITUTION EUROPEENNE","contribution_versions_bodyText":"En 2005, le peuple français appelé à se prononcer sur la constitution européenne a voté à plus de 54% sur le Non. Au mépris de la démocratie, les gouvernements n’ont pas respecté le choix des français qui entraînais la non application du nouveau traité.En conséquence, ce traité est illégale, il doit donc être annulé.","contributions_votesCount":780.0,"contributions_votesCountOk":661.0,"contributions_votesCountMitige":28.0,"contributions_votesCountNok":91.0,"contributions_argumentsCountFor":41.0,"contributions_argumentsCountAgainst":19.0},{"contributions_id":"99927bfa-2490-11e9-995f-0242ac110003","contribution_versions_title":"REDUIRE LE TRAIN DE VIE DE L'ENSEMBLE DES ELUS","contribution_versions_bodyText":"1) Arrêt de tous les avantages (salaires, indemnités, voitures, chauffeurs, secrétaires, locaux, etc..) donnés aux anciens présidents2) Arrêt de la non-imposition des certaines indemnités des parlementaires3) Mise en place d’un réel contrôle des notes des frais des parlementaires et élus, comme cela se pratique dans toutes les entreprises. Chaque euro dépensé doit être justifié. Les parlementaires peuvent recevoir une avance de frais en début de mandat puis sont remboursés mensuellement de leurs frais s’ils sont justifiés. En fin de mandat, les élus restituent l’intégralité de l’avance faite en début de mandat. Une somme forfaitaire maximale doit être fixée mensuellement. Cette somme doit être calculée à partir d’éléments concrets, la somme actuellement allouée pouvant être considérée comme trop importante compte tenu des dépenses prises en compte par ailleurs (voyage en train par exemple)4)Suppression de l’allocation versée au conjoint du président. Ce dernier, n’'étant en effet investi d’aucune mission particulière à réaliser ,ne doit pas engendrer des dépenses quelles qu’elles soient.5) Diminution du montant des remboursement de frais de campagne des élus à une hauteur plus raisonnable (montants actuels à diviser au moins par deux) - D’autres nécessitent plus de temps de réflexion et se recoupent avec d’autres questions sur l’organisation de l’état et des collectivités locales.6) Diminution du nombre d’élus. ( -30 % pour les sénateurs et -15 % pour les députés)7) Diminution du nombre de membres d’un gouvernement ( 13 au maximum, ministres et secrétaire d'état)8) Diminution des nombres de conseillers en tout genre9) Diminution du nombre d’assistants parlementaires par élu. 3 est un nombre suffisant. Cette mesure doit s'accompagner d'un véritable statut de l'assistant parlementaire ( fiche de poste et salaire)10) Diminution des commissions diverses dont l’utilité n’est pas toujours prouvée (CNDP, CSA,..)11) Projet de réorganisation des différents Ministères avec de réelles propositions de modification d’organisation plutôt qu’un objectif de baisse des effectifs qui dans la réalité est vite contourné.12) Refonte complète des salaires à tous les échelons de la Fonction Publique. Instauration d’une rémunération basée exclusivement sur un salaire et suppression de l’ensemble des primes diverses et variées qui ne permettent aucune analyse des rémunérations réelles.","contributions_votesCount":4020.0,"contributions_votesCountOk":3702.0,"contributions_votesCountMitige":203.0,"contributions_votesCountNok":115.0,"contributions_argumentsCountFor":346.0,"contributions_argumentsCountAgainst":125.0},{"contributions_id":"b2152857-2490-11e9-995f-0242ac110003","contribution_versions_title":"1ère DEMOCRATIE PARTICIPATIVE (avec RIC), issue d'une CONSTITUTION ECRITE PAR LE PEUPLE (plateforme collaborative)","contribution_versions_bodyText":"En utilisant une plateforme collaborative, nous pourrions écrire une nouvelle constitution afin d'assurer l'intérêt général et moraliser la vie publique. Une CONSTITUTION écrite PAR le PEUPLE, POUR le PEUPLE !!!","contributions_votesCount":831.0,"contributions_votesCountOk":710.0,"contributions_votesCountMitige":27.0,"contributions_votesCountNok":94.0,"contributions_argumentsCountFor":38.0,"contributions_argumentsCountAgainst":22.0},{"contributions_id":"4b13898a-24ab-11e9-995f-0242ac110003","contribution_versions_title":"Invalidation d'une élection par le vote blanc si majoritaire.","contribution_versions_bodyText":"Si le vote blanc arrive premier à un élection, quelle qu'elle soit, l'élection est invalidée et les candidats\/ou têtes de liste à ces élections sont éliminés pour la nouvelle élection, qui doit se tenir dans les six mois.","contributions_votesCount":1982.0,"contributions_votesCountOk":1842.0,"contributions_votesCountMitige":78.0,"contributions_votesCountNok":62.0,"contributions_argumentsCountFor":66.0,"contributions_argumentsCountAgainst":34.0},{"contributions_id":"d3bd84da-2496-11e9-995f-0242ac110003","contribution_versions_title":"Casier vierge pour les élus","contribution_versions_bodyText":"1) Nécessité d'avoir un casier vierges au même titre que n'importe quel fonctionnaire de l'état pour prétendre à un mandat politique.2) Une mise en examen (je ne parle pas d'une garde à vue) amène à une suspension du mandat (mis en place via les différents élus aux différentes strates de quelqu'un pouvant assumer la transition).3) Une condamnation avérée entraîne à une destitution du mandat en cours (avec représentant temporaire, imaginons un président destitué, c'est le président de l'assemblée national qui reprend le poste le temps d'assumer la transition).4) Fin de l'immunité des élus.","contributions_votesCount":3355.0,"contributions_votesCountOk":3167.0,"contributions_votesCountMitige":116.0,"contributions_votesCountNok":72.0,"contributions_argumentsCountFor":165.0,"contributions_argumentsCountAgainst":50.0},{"contributions_id":"ae019c05-2495-11e9-995f-0242ac110003","contribution_versions_title":"OBLIGER LE PARLEMENTAIRE A ETRE PRESENT LORS DES VOTES","contribution_versions_bodyText":"Il faut remettre en place un vrai quorum qui rend le vote nul s'il n'est pas atteint.Ce système existe dans tous les instances de délibération.Il est facile à mettre en œuvre, il suffit de savoir compter le nombre de présents.","contributions_votesCount":2951.0,"contributions_votesCountOk":2799.0,"contributions_votesCountMitige":81.0,"contributions_votesCountNok":71.0,"contributions_argumentsCountFor":208.0,"contributions_argumentsCountAgainst":42.0},{"contributions_id":"958f3323-248d-11e9-995f-0242ac110003","contribution_versions_title":"Prise en compte du vote blanc ou nul en tant que suffrage exprimé.","contribution_versions_bodyText":"Lorsqu'une moitié de nos concitoyen(ne)s ne votent pas, il n'y a guère de légitimité à l'élection. Incitons les à aller voter en les assurant de prendre en compte les votes blancs ou nuls. Une pénalité devrait pouvoir être appliquée à chaque concitoyen(ne) qui refuserait d'aller voter (sauf justification médicale ou professionnelle sérieuse).\r\n\r\nL'objectif étant de légitimer l'élection...\r\n\r\n \r\n\r\nSource proposée par Juliette F\r\n\r\nhttps:\/\/lechoixcommun.fr\/articles\/Vous_reprendrez_bien_un_peu_de_democratie-1.html","contributions_votesCount":4932.0,"contributions_votesCountOk":4385.0,"contributions_votesCountMitige":341.0,"contributions_votesCountNok":206.0,"contributions_argumentsCountFor":367.0,"contributions_argumentsCountAgainst":169.0},{"contributions_id":"a720b904-294b-11e9-be89-0242ac110003","contribution_versions_title":"RIC en toutes matières dans la Constitution","contribution_versions_bodyText":"Proposition de loi constitutionnelle instaurant le référendum d’initiative citoyenneCette proposition de loi constitutionnelle vise à réviser la Constitution de la Ve République. Consultez-la pour comprendre ce que nos changements apportent au texte actuellement en vigueur.Le droit constitutionnel impose des contraintes et nécessite une grande rigueur dans la formulation des articles. Nous avons élaboré notre proposition avec le concours de professeurs de droit constitutionnel. Vous pouvez la télécharger en PDF.Article 1L'article 3 de la Constitution est ainsi modifié : le point final du premier alinéa est remplacé par « d'initiative citoyenne, en toutes matières y compris constitutionnelle et de ratification des traités ; cet article ne peut être modifié que par voie référendaire. ».Article 2Les articles 11, 24, 39, 60 et 89 sont modifiés pour prendre en compte la nouvelle rédaction de l’article 3.L'article 11 est supprimé.Le premier alinéa de l'article 24 est ainsi modifié : « La loi est votée par le Parlement ou par référendum d’initiative citoyenne. Le Parlement contrôle l'action du Gouvernement. Il évalue les politiques publiques. ».Le premier alinéa de l'article 39 est ainsi modifié : « L’initiative des lois appartient concurremment au Premier ministre, aux membres du Parlement et aux citoyens. ».L'article 60 est ainsi modifié : « Le Conseil Constitutionnel veille à la régularité des opérations de référendum prévues aux articles 3 et 89 et au titre XV. Il en proclame les résultats. ».L'article 89 est remplacé par : « L’initiative de la révision de la Constitution appartient concurremment au Président de la République sur proposition du Premier ministre, aux membres du Parlement et aux citoyens.Le projet ou la proposition de révision doit être examiné dans les conditions de délai fixées au troisième alinéa de l'article 42 et voté par les deux assemblées en termes identiques. La révision est définitive après avoir été approuvée par référendum.Toutefois, le projet de révision n'est pas présenté au référendum lorsque le Président de la République décide de le soumettre au Parlement convoqué en Congrès ; dans ce cas, le projet de révision n'est approuvé que s'il réunit la majorité des trois cinquièmes des suffrages exprimés. Le bureau du Congrès est celui de l'Assemblée nationale.L’initiative citoyenne de révision de la Constitution est définitive si elle a obtenu lors de la consultation la majorité des trois cinquième des suffrages exprimés.Aucune procédure de révision ne peut être engagée ou poursuivie lorsqu'il est porté atteinte à l'intégrité du territoire.La forme républicaine du Gouvernement ne peut faire l'objet d'une révision. ».Article 3Les articles de la Constitution, dans leur rédaction résultant de la présente loi constitutionnelle, entrent en vigueur dans les conditions fixées par la loi organique nécessaire à leur application.Article 4Si les articles de la Constitution ne sont pas entrés en vigueur dans les modalités fixées par l'article 3 dans les six mois suivant la promulgation de cette loi constitutionnelle ou la dernière dissolution de l'Assemblée nationale, l'Assemblée nationale est dissoute ; les élections générales ont lieu vingt jours au moins et quarante jours au plus après la dissolution.Source : https:\/\/www.article3.fr\/informations\/proposition-loi-constitutionnelle","contributions_votesCount":2350.0,"contributions_votesCountOk":2233.0,"contributions_votesCountMitige":58.0,"contributions_votesCountNok":59.0,"contributions_argumentsCountFor":130.0,"contributions_argumentsCountAgainst":37.0},{"contributions_id":"85ac6110-2495-11e9-995f-0242ac110003","contribution_versions_title":"Suppression de l'alinéa 3 de l'article 89 de la constitution","contribution_versions_bodyText":"Cet alinéa 3 de l'article 89 permet au président d'éviter le recours au référendum en convoquant le congrès du Parlement (voir l'adoption du traité de Lisbonne après le non au référendum de 2005) : il doit donc être supprimé et modifié comme suit : \"Le président est obligatoirement tenu de soumettre au référendum tout projet de révision de la Constitution et tout projet de traité engageant la République française\" ","contributions_votesCount":2277.0,"contributions_votesCountOk":2089.0,"contributions_votesCountMitige":102.0,"contributions_votesCountNok":86.0,"contributions_argumentsCountFor":70.0,"contributions_argumentsCountAgainst":28.0},{"contributions_id":"2201aae1-248e-11e9-995f-0242ac110003","contribution_versions_title":"Référendum d'Initiative Citoyenne","contribution_versions_bodyText":"On ne peut plus accepter que quelques personnes décident seules, et en fonction des intérêts qu'ils représentent, sur les sujets qui concernent tous les citoyens. Donc il faut inscrire dans la Constitution le référendum d'initiative citoyenne. Je lance donc le débat sur:le champ d'application ( quels sujets ? )la mise en oeuvre ( conditions de recevabilité, organe de mise en oeuvre )l'obligation de respect de la décision ( voir 2005!! )à vous de vous exprimer... ","contributions_votesCount":5694.0,"contributions_votesCountOk":5181.0,"contributions_votesCountMitige":214.0,"contributions_votesCountNok":299.0,"contributions_argumentsCountFor":626.0,"contributions_argumentsCountAgainst":187.0},{"contributions_id":"f0b889fd-3392-11e9-988a-fa163e5b3bfd","contribution_versions_title":"Organiser des élections législatives à mi-mandat présidentiel","contribution_versions_bodyText":"  ","contributions_votesCount":5.0,"contributions_votesCountOk":3.0,"contributions_votesCountMitige":1.0,"contributions_votesCountNok":1.0,"contributions_argumentsCountFor":0.0,"contributions_argumentsCountAgainst":2.0},{"contributions_id":"1209e869-2493-11e9-995f-0242ac110003","contribution_versions_title":"RIC en toutes matières","contribution_versions_bodyText":"RIC : en toutes matièresLégislatif : pour adopter un texte (loi,décret, règlement)Abrogatif : annulation d'un texte de loiConstituant : modifier la constitutionRévocatoire : destitution d'un membre d'une institutionRatificatoire :  ratification ou dénonciation d’un traité, pacte, accord internationalSuspensif ou veto : annulation d'une loi avant son entrée en vigueurConvocatoire : convocation d'une assemblée tirée au sort ...","contributions_votesCount":1792.0,"contributions_votesCountOk":1415.0,"contributions_votesCountMitige":96.0,"contributions_votesCountNok":281.0,"contributions_argumentsCountFor":97.0,"contributions_argumentsCountAgainst":70.0}]