[{"contributions_id":"2a28dd33-2545-11e9-a71a-0242ac110003","contribution_versions_title":"Arrêter de supprimer des postes de fonctionnaires dans la Santé","contribution_versions_bodyText":"La suppression de postes dans la fonctions publics d'État et Hospitalières sont à stopper immédiatement. Les hôpitaux, les ARS,... ne sont pas là pour faire du profit mais pour aider les populations. Arrêtons de supprimer les postes, ainsi que des services entiers, dont le but est de protéger et de guérir la population !","contributions_votesCount":299.0,"contributions_votesCountOk":294.0,"contributions_votesCountMitige":0.0,"contributions_votesCountNok":5.0,"contributions_argumentsCountFor":9.0,"contributions_argumentsCountAgainst":1.0},{"contributions_id":"d6d3f4ec-24d3-11e9-995f-0242ac110003","contribution_versions_title":"Imposer aux médecins qu’ils s’installent sur l’ensemble du territoire","contribution_versions_bodyText":"Les études et les revenus de nos médecins sont financés par les citoyens via nos impôts pour leurs études et la sécurité sociale pour leurs revenus. Il serait normal d’exiger qu’ils s’installent sur tout le territoire afin de ne laisser aucun désert médical. On pourrait envisager quelques contraintes en contre-partie d’un système qu’il leur assure une clientèle grâce à la sécu.","contributions_votesCount":243.0,"contributions_votesCountOk":211.0,"contributions_votesCountMitige":12.0,"contributions_votesCountNok":20.0,"contributions_argumentsCountFor":15.0,"contributions_argumentsCountAgainst":9.0},{"contributions_id":"c797c70a-24b4-11e9-995f-0242ac110003","contribution_versions_title":"Personnel soignant","contribution_versions_bodyText":"amélioration des conditions de travail des IDE \/AS","contributions_votesCount":233.0,"contributions_votesCountOk":232.0,"contributions_votesCountMitige":1.0,"contributions_votesCountNok":0.0,"contributions_argumentsCountFor":10.0,"contributions_argumentsCountAgainst":0.0},{"contributions_id":"95c70a64-254e-11e9-a71a-0242ac110003","contribution_versions_title":"Stop soins gratuits pour etranger","contribution_versions_bodyText":"Chaque francais cotisent pour avoir des soins gratuits. Qu’en est il des etrangers qui viennent se faire soigner en france? Il ne paye rien et profite de nos cotisations.","contributions_votesCount":870.0,"contributions_votesCountOk":392.0,"contributions_votesCountMitige":48.0,"contributions_votesCountNok":430.0,"contributions_argumentsCountFor":32.0,"contributions_argumentsCountAgainst":41.0},{"contributions_id":"b36bd480-24a2-11e9-995f-0242ac110003","contribution_versions_title":"Augmenter de 200 euros le minimum vieillesse","contribution_versions_bodyText":"Augmenter de 200 euros le minimum vieillesse","contributions_votesCount":248.0,"contributions_votesCountOk":223.0,"contributions_votesCountMitige":12.0,"contributions_votesCountNok":13.0,"contributions_argumentsCountFor":10.0,"contributions_argumentsCountAgainst":3.0},{"contributions_id":"bd4f7dc3-2499-11e9-995f-0242ac110003","contribution_versions_title":"Création d'un laboratoire pharmaceutique d'état d'intérêt public","contribution_versions_bodyText":"Apte à effectuer des recherches médicales. Seul habilité à recevoir les dons pour la recherche. Apte à fabriquer et distribuer des médicaments génériques et médicaments produits de ses recherches. Vocation : commercialiser des médicaments au prix juste, pour mettre fin au racket des laboratoires pharmaceutiques.","contributions_votesCount":456.0,"contributions_votesCountOk":437.0,"contributions_votesCountMitige":6.0,"contributions_votesCountNok":13.0,"contributions_argumentsCountFor":25.0,"contributions_argumentsCountAgainst":5.0},{"contributions_id":"ff751893-2493-11e9-995f-0242ac110003","contribution_versions_title":"Formation courte aux 1ers secours obligatoire en milieu scolaire pour savoir réagir face à un AVC, un arrêt cardiaque..","contribution_versions_bodyText":"On devrait tous être capable de pouvoir réagir efficacement devant une personne qui fait un malaise, un AVC ou un arrêt cardiaque en sachant lui pratiquer les premiers secours. ","contributions_votesCount":295.0,"contributions_votesCountOk":291.0,"contributions_votesCountMitige":3.0,"contributions_votesCountNok":1.0,"contributions_argumentsCountFor":17.0,"contributions_argumentsCountAgainst":1.0},{"contributions_id":"0a0a3234-24be-11e9-995f-0242ac110003","contribution_versions_title":"Le droit de mourir dans la dignité","contribution_versions_bodyText":"Légaliser comme en Belgique (2002) l'euthanasie, il est insupportable qu'une minorité (religieuse ou non) empêche ce droit de décider de sa mort.","contributions_votesCount":564.0,"contributions_votesCountOk":525.0,"contributions_votesCountMitige":9.0,"contributions_votesCountNok":30.0,"contributions_argumentsCountFor":18.0,"contributions_argumentsCountAgainst":18.0},{"contributions_id":"fba3cb1e-2495-11e9-995f-0242ac110003","contribution_versions_title":"AAH A 1019 EUROS vs 860 e en 2019 (seuil de pauvrete) Allocation Adulte Handicape","contribution_versions_bodyText":"Mettre au niveau du seuil de pauvrete le niveau de la prestation,Que le versement de l AAH, ne dépendent plus des revenus du foyer,","contributions_votesCount":170.0,"contributions_votesCountOk":162.0,"contributions_votesCountMitige":3.0,"contributions_votesCountNok":5.0,"contributions_argumentsCountFor":11.0,"contributions_argumentsCountAgainst":0.0},{"contributions_id":"11934230-24a7-11e9-995f-0242ac110003","contribution_versions_title":"Accès aux EPHAD en fonction de ses moyens","contribution_versions_bodyText":"Il faut revoir le prix d'un EPHAD en fonction des revenus de la personne qui doit y aller. Les familles n'ont pas a payer de leur poche et les gens ne devraient pas a vendre leurs biens et dillapider leurs économies pour payer ces EPHADs. ","contributions_votesCount":368.0,"contributions_votesCountOk":349.0,"contributions_votesCountMitige":13.0,"contributions_votesCountNok":6.0,"contributions_argumentsCountFor":15.0,"contributions_argumentsCountAgainst":5.0},{"contributions_id":"6c0d051a-249a-11e9-995f-0242ac110003","contribution_versions_title":"Interdire le \"but lucratif\" en matière de santé","contribution_versions_bodyText":"Tous les établissements de soins, hôpitaux, maison de retraite, centre de rééducation... mais aussi laboratoire pharmaceutique, radiologie et autres devraient être publics ou liés à des structures (associations, fondations...) a but non lucratif. Ainsi l'objectif de ces structures serait de bien soigner alors qu'aujourd'hui leur but est de gagner un maximum d'argent au détriment de la qualité des soins.","contributions_votesCount":361.0,"contributions_votesCountOk":349.0,"contributions_votesCountMitige":4.0,"contributions_votesCountNok":8.0,"contributions_argumentsCountFor":12.0,"contributions_argumentsCountAgainst":5.0},{"contributions_id":"968d23cb-249a-11e9-995f-0242ac110003","contribution_versions_title":"Dérembourser l'homéopathie (ou nationaliser Boiron)","contribution_versions_bodyText":"Considérant que depuis sa création, aucune étude médicale scientifiques n'a pu prouver l'efficacité de l'homépathie, au delà de l'effet placebo (ou empathique pour l'homéopathie à des enfants ou des animaux)Considérant que l'homéopathie, contrairement aux autre médicaments, n'a pas besoin de produire de résultats de tests avant sa mise sur le marché;Considérant les bénéfices effrayants réalisés par Boiron, leader du domaine en France,Il me semble nécessaire de procéder au déremboursement total de l'homéopathie, et ainsi d'économiser près de 55 millions d'euros (Chiffres améli)Si des personnes souhaitent continuer à utiliser l'homéopathie, libres à elles de le faire, mais soit sur leur fond propres, soit avec une mutuelle personnelle qui le prendra en charge.La communauté nationale n'a pas à vocation à subventionner des croyances.","contributions_votesCount":867.0,"contributions_votesCountOk":301.0,"contributions_votesCountMitige":33.0,"contributions_votesCountNok":533.0,"contributions_argumentsCountFor":41.0,"contributions_argumentsCountAgainst":78.0},{"contributions_id":"b2b96729-24b9-11e9-995f-0242ac110003","contribution_versions_title":"Reindexer les retraites à minima sur l’inflation","contribution_versions_bodyText":"Il faudrait également que l‘inflation soit mesurée par un collectif de citoyen et non par des organismes spécialisés.Voir l’enquete de « Que choisir » qui a mesure récemment la vraie évolution de l’inflation et en conséquence la pertede pouvoir d’achat","contributions_votesCount":189.0,"contributions_votesCountOk":179.0,"contributions_votesCountMitige":2.0,"contributions_votesCountNok":8.0,"contributions_argumentsCountFor":11.0,"contributions_argumentsCountAgainst":0.0},{"contributions_id":"0ed36982-24a3-11e9-995f-0242ac110003","contribution_versions_title":"Réindexer les retraites sur l'inflation","contribution_versions_bodyText":"Réindexer les retraites sur l'inflation","contributions_votesCount":318.0,"contributions_votesCountOk":311.0,"contributions_votesCountMitige":3.0,"contributions_votesCountNok":4.0,"contributions_argumentsCountFor":15.0,"contributions_argumentsCountAgainst":1.0},{"contributions_id":"33b71c58-24ba-11e9-995f-0242ac110003","contribution_versions_title":"Mise en place d'une politique du « logement d’abord » pour nos SDF (exemple finlandais)","contribution_versions_bodyText":"Suivre l'exemple finlandais très concluant en construisant des logements sociaux ou en rénovant des bâtiments afin de les attribuer sans conditions préalables à nos SDF et leur permettre ainsi de se réinsérer sereinement dans notre société.","contributions_votesCount":490.0,"contributions_votesCountOk":481.0,"contributions_votesCountMitige":3.0,"contributions_votesCountNok":6.0,"contributions_argumentsCountFor":19.0,"contributions_argumentsCountAgainst":4.0},{"contributions_id":"947e35a3-24be-11e9-995f-0242ac110003","contribution_versions_title":"Abrogation d'obligation vaccinale","contribution_versions_bodyText":"Voici le lien du texte de loi : LOI n° 2017-1836 du 30 décembre 2017 de financement de la sécurité sociale pour 2018 (1) - Article 49https:\/\/www.legifrance.gouv.fr\/eli\/loi\/2017\/12\/30\/2017-1836\/jo\/article_49En se basant sur le travail de la ligue Nationale pour la liberté des vacinations.Pourquoi l'obligation vaccinale doit-elle être abrogée ?Elle enfreint une liberté fondamentale car une mesure de prévention collective peut s’avérer dangereuse pour l’individu.Chaque individu a le droit à son libre choix en matière de santé.Toute la population étant vaccinée, il n’y a pas possibilité de comparaison.De nombreuses études démontrent l’inefficacité des vaccinations.Les accidents sont nombreux.Les pays européens ont cette liberté et leur population n’est pas plus malade pour autant.Le principe de précaution n’est pas respecté.Le système est basé sur la peur, la culpabilité et la coercition.Il n’y a aucune raison, médicale ou juridique, pour imposer à toute la population les vues d’une seule partie des scientifiques. Il n’y a pas de vérité unique.Les non-vaccinés ne sont pas un danger pour les vaccinés (sinon à quoi servirait la vaccination ?)Les vaccinations n’ont pas fait régresser les épidémies.Le bilan médical bénéfice \/ risque n’est pas prouvé.Le bilan économique bénéfice \/ coût n’est pas fait.La théorie vaccinale est le résultat d’une vaste entreprise de désinformation.Si le risque zéro n’existe pas, alors c’est un crime d’obliger un individu en bonne santé à le courir (roulette russe).… Parce qu’il peut avoir des conséquences imprévisibles et graves sur la santé, parce que le médecin vaccinateur se doit de respecter le serment d’Hippocrate, « avant tout ne pas nuire », et qu’il engage ainsi sa responsabilité : l’acte vaccinal doit redevenir un acte médical librement consenti.http:\/\/www.infovaccin.fr\/presentation-de-la-ligue.html","contributions_votesCount":446.0,"contributions_votesCountOk":290.0,"contributions_votesCountMitige":17.0,"contributions_votesCountNok":139.0,"contributions_argumentsCountFor":31.0,"contributions_argumentsCountAgainst":22.0},{"contributions_id":"98c30675-2496-11e9-995f-0242ac110003","contribution_versions_title":"Remettre en place et généraliser à 100% de la population, la sécurité sociale telle qu'elle a été conçue au lendemain de la guerre en 1946","contribution_versions_bodyText":"Dans un premier temps, pour que le débat soit clair, il importe de comprendre quel est l'intérêt d'un système de sécurité sociale financé par la cotisation : solidarité de toutes les personnes productrices de richesse via leur travail \/ activité.Toutes informations sur un site dédié http:\/\/www.reseau-salariat.info\/ ou film http:\/\/www.lasociale.fr\/Gestion des caisses par les producteurs \/ citoyens eux-mêmesrégime couvrant : santé, retraite, allocations familiales, accidents du travail au moinsmais on peut étendre à beaucoup de réponses aux besoins vitaux : nourriture, énergie...sécuriser la sécurité sociale contre la peur du lendemain !","contributions_votesCount":266.0,"contributions_votesCountOk":251.0,"contributions_votesCountMitige":1.0,"contributions_votesCountNok":14.0,"contributions_argumentsCountFor":17.0,"contributions_argumentsCountAgainst":4.0},{"contributions_id":"40e86f98-271c-11e9-be89-0242ac110003","contribution_versions_title":"..","contribution_versions_bodyText":"..","contributions_votesCount":0.0,"contributions_votesCountOk":0.0,"contributions_votesCountMitige":0.0,"contributions_votesCountNok":0.0,"contributions_argumentsCountFor":0.0,"contributions_argumentsCountAgainst":0.0},{"contributions_id":"72fea930-24da-11e9-995f-0242ac110003","contribution_versions_title":"Augmenter le nombre de fonctionnaire dans le secteur Hospitalier et EHPAD","contribution_versions_bodyText":"Alors que le personnel souffre, la qualité des soins est en chute libre. Ce qu'il faut, c'est donner à ce service fondamental les moyens de fonctionner dignement.Il en va de même pour les EHPAD, qui dans une recherche de profit ne peuvent assurer des conditions de vie dignes pour leurs pensionnaires.","contributions_votesCount":599.0,"contributions_votesCountOk":585.0,"contributions_votesCountMitige":3.0,"contributions_votesCountNok":11.0,"contributions_argumentsCountFor":18.0,"contributions_argumentsCountAgainst":9.0},{"contributions_id":"e8d89152-2e39-11e9-988a-fa163e5b3bfd","contribution_versions_title":"Vaccination : respecter les résultats de la concertation citoyenne menée en 2016","contribution_versions_bodyText":"La “concertation citoyenne” de 2016 avait pour objectif de répondre à la méfiance croissante de la population vis-à-vis de la vaccination.Deux jurys furent mis en place (un jury citoyen et un jury composé de professionnels de santé) ainsi qu’une consultation citoyenne en ligne. Le Pr Fischer, chargé de piloter le débat, précisait dès le lancement : « Marisol Touraine, ministre chargée de la santé, nous a confié en février 2016 la mission de piloter une concertation citoyenne sur la politique vaccinale : l’objectif était de compléter les points de vue experts et institutionnels par une synthèse de l’expression des citoyens eux-mêmes » (rapport final, p. 5-61). Le Pr Fischer avait tout à fait intégré cette mission, puisqu’il la rappelait aux différentes personnes auditées par le comité : « Notre travail est de réfléchir et de tenir compte de ce que veulent les jurys citoyens » (annexe du rapport – p.1842), ceux-ci « émettront un certain nombre de propositions qui seront ensuite reprises par notre comité » (annexe du rapport – p.1232).L’association E3M a participé à cette concertation, apportant sa contribution à la formation des deux jurys. À l’issue des débats, ceux-ci ont recommandé les mesures suivantes à l’unanimité :Réintroduire des vaccins sans aluminium au plus vite ;Disposer à court terme d’adjuvants tels que le phosphate de calcium (utilisé par l’Institut Pasteur de 1974 à 1986) ;Assurer un financement transparent et public de la recherche ;Supprimer tout conflit d’intérêts chez les experts qui conseillent le gouvernement.De plus, les jurys ont souhaité que l’obligation vaccinale soit suspendue (à l’unanimité du jury professionnel de santé, avis partagé par 50 % du jury citoyen).Mais les demandes des jurys furent ignorées, les mesures adoptées par le « comité Fischer » furent contraires aux choix exprimés par les citoyens. Dans les conclusions de la « concertation » ne figure aucun élément sur les risques liés à l’utilisation de l’aluminium comme adjuvant vaccinal, ni sur la mise en place d’alternative à cet adjuvant neurotoxique, ni sur l’indépendance de l’expertise. De plus, le comité a recommandé de passer l’obligation vaccinale pour les nourrissons de 3 à 11 vaccins.L’association E3M a alors condamné ce « simulacre de démocratie ».La nouvelle ministre de la Santé, Agnès Buzyn, dès son arrivée au gouvernement en 2017, a suivi sans état d’âme les recommandations du « comité Fischer », montrant ainsi le peu de cas qu’elle faisait de l’expression citoyenne.Les dés auraient-ils été pipés dès le départ ? C’est l’avis du Dr Langinier, membre et rapporteur du jury des professionnels de santé : « J'ai effectivement pensé au vu de la présentation du professeur Fischer que nous servions de substrat à des propositions qui étaient déjà dans le pipeline ». (rapport E3M sur la concertation, p. 73)Le dernier bulletin4 sur les connaissances scientifiques rédigé par l’association E3M, ainsi que le précédent5, montrent à quel point nos concitoyens avaient raison d’être méfiants vis-à-vis de l’aluminium, produit neurotoxique…Notre pays traverse une crise majeure, celle-ci ne sera pas résolue par une politique faite d’apparence et de faux-semblants, comme ce fut le cas par le passé.Le gouvernement serait bien inspiré de montrer son changement de cap en annonçant qu’il va respecter la parole citoyenne exprimée en 2016.1 http:\/\/concertation-vaccination.fr\/wp-content\/uploads\/2016\/11\/Rapport-de-la-concertation-citoyenne-sur-la-vaccination.pdf2 http:\/\/concertation-vaccination.fr\/wp-content\/uploads\/2016\/04\/Annexes-rapport-CCV.pdf3 https:\/\/www.vaccinssansaluminium.org\/wp-content\/uploads\/2017\/02\/Rapport-E3M-concertation-vaccination.pdf#page=54 https:\/\/www.vaccinssansaluminium.org\/wp-content\/uploads\/2019\/01\/2019.01-MAJ-connaissances-planches.pdf5 https:\/\/www.vaccinssansaluminium.org\/wp-content\/uploads\/2018\/11\/Actualites-aluminium-vaccins-oct-2018.pdf","contributions_votesCount":561.0,"contributions_votesCountOk":557.0,"contributions_votesCountMitige":1.0,"contributions_votesCountNok":3.0,"contributions_argumentsCountFor":56.0,"contributions_argumentsCountAgainst":7.0}]