[{"topic_id":8,"contributions_id":"818775f1-2af1-11e9-988a-fa163e5b3bfd","contribution_versions_title":"AUTOROUTES: Dénoncer les contrats de concession des autoroutes","contribution_versions_bodyText":"Ø Dénoncer les contrats : L'article 38 des contrats de concession prévoit qu'à partir de 2012 l'Etat peut les résilier par anticipation. Pour ce faire, il faut agir avant le 1er janvier de chaque année, avec un préavis d'un an. Autrement dit pour une résiliation effective au 01\/01\/2021, il conviendrait de dénoncer ces contrats avant le 01\/01\/2020.Ø Geler la hausse des tarifs de péages jusqu’à date de résiliation effective de ces contrats.","contributions_votesCount":590.0,"contributions_votesCountOk":585.0,"contributions_votesCountMitige":2.0,"contributions_votesCountNok":3.0,"contributions_argumentsCountFor":25.0,"contributions_argumentsCountAgainst":3.0},{"topic_id":8,"contributions_id":"4da0ef69-2b01-11e9-988a-fa163e5b3bfd","contribution_versions_title":"Réserver la vente des fruits, légumes, viandes et fruits de la pêche uniquement aux producteurs, marchés et commerces de proximités","contribution_versions_bodyText":"Réserver la vente des fruits, légumes, viandes et fruits de la pêche produits en France hexagonale uniquement aux producteurs, marchés et commerces de proximitéLes hyper et supermarchés ne pourraient vendre des produits du même type que s'ils n'existent pas sur le Territoire (ex: Fruit de la passion, fruit du dragon)=> Hyper et Super : vente de produits qu'on ne peut pas produire sur le marché français=> Exclusivité vente de ces produits locaux donnée aux producteurs, marchés et commerces de proximité","contributions_votesCount":404.0,"contributions_votesCountOk":345.0,"contributions_votesCountMitige":43.0,"contributions_votesCountNok":16.0,"contributions_argumentsCountFor":38.0,"contributions_argumentsCountAgainst":18.0},{"topic_id":8,"contributions_id":"4782ae64-272f-11e9-be89-0242ac110003","contribution_versions_title":"interdiction usines a veaux , vaches, poulets , porcs","contribution_versions_bodyText":"interdire ces horribles elevages ou des milliers d'animaux s'entassent, sans voir le jour, sans voir l'herbe, sont engraisses pour y mourir ; c'est monstrueux !!!!!!!! ","contributions_votesCount":82.0,"contributions_votesCountOk":80.0,"contributions_votesCountMitige":1.0,"contributions_votesCountNok":1.0,"contributions_argumentsCountFor":6.0,"contributions_argumentsCountAgainst":0.0},{"topic_id":8,"contributions_id":"66072045-2727-11e9-be89-0242ac110003","contribution_versions_title":"Compteurs LINKY","contribution_versions_bodyText":"Ne pas nous obliger à accepter ce changement de compteur :-1°) ce ne sera pas en notre faveur pécuniairement-2°) nos anciens compteurs sont très fiables et ont fait leur preuve-3°) encore une autre pollution et des frais  pour les recycler-4°) dans le doute de leurs effets, abstenons-nous.","contributions_votesCount":91.0,"contributions_votesCountOk":78.0,"contributions_votesCountMitige":0.0,"contributions_votesCountNok":13.0,"contributions_argumentsCountFor":9.0,"contributions_argumentsCountAgainst":1.0},{"topic_id":8,"contributions_id":"529cd075-2610-11e9-b3c2-0242ac110002","contribution_versions_title":"Interdire la chasse à la glu;","contribution_versions_bodyText":"Acte ignoble de cruauté et de torture, agonie lente  des oiseaux piégés .Destruction d'espèces menacées de disparition à très court terme.","contributions_votesCount":78.0,"contributions_votesCountOk":78.0,"contributions_votesCountMitige":0.0,"contributions_votesCountNok":0.0,"contributions_argumentsCountFor":3.0,"contributions_argumentsCountAgainst":0.0},{"topic_id":8,"contributions_id":"56d08fc1-26e7-11e9-b3c2-0242ac110002","contribution_versions_title":"Stopper l'élevage intensif","contribution_versions_bodyText":"Respecter toute la chaîne allant de l'élevage à l'abattage. Personne n'a envie de manger de la viande bourrée d'antibiotiques, pesticides, hormones, additifs... Subventionner et aider les petits agriculteurs et pénaliser les grosses structures style ferme des mille vaches.","contributions_votesCount":79.0,"contributions_votesCountOk":76.0,"contributions_votesCountMitige":1.0,"contributions_votesCountNok":2.0,"contributions_argumentsCountFor":2.0,"contributions_argumentsCountAgainst":2.0},{"topic_id":8,"contributions_id":"0f414040-260a-11e9-b3c2-0242ac110002","contribution_versions_title":"Interdire la torture des animaux (corrida , gavage, cirque )","contribution_versions_bodyText":"Interdire le gavage des oies comme dans la plupart des pays européensInterdire les corridasVidéos de surveillance dans les abattoirsObligation d'avoir un accès au plein air pour les animaux en élevage et limiter leur nombre","contributions_votesCount":72.0,"contributions_votesCountOk":66.0,"contributions_votesCountMitige":1.0,"contributions_votesCountNok":5.0,"contributions_argumentsCountFor":2.0,"contributions_argumentsCountAgainst":1.0},{"topic_id":8,"contributions_id":"f5f13c7a-2615-11e9-b3c2-0242ac110002","contribution_versions_title":"Renationalisation des autoroutes","contribution_versions_bodyText":"Récupérer notre bien commun, les autoroutes : les Français les ont payés et entretenus pendant des décennies. Ils rapportaient de l’argent à l’Etat et n’avaient donc aucune bonne raison d’être privatisés.","contributions_votesCount":67.0,"contributions_votesCountOk":63.0,"contributions_votesCountMitige":1.0,"contributions_votesCountNok":3.0,"contributions_argumentsCountFor":4.0,"contributions_argumentsCountAgainst":0.0},{"topic_id":8,"contributions_id":"f1b58e73-277c-11e9-be89-0242ac110003","contribution_versions_title":"Suspendre la construction de nouvelles zones commerciales en périphérie des villes","contribution_versions_bodyText":"Suspendre la construction de nouvelles zones commerciales en périphérie des villes, qui contribuent à la disparition des petits commerces et à la désertification des centres-villes.","contributions_votesCount":58.0,"contributions_votesCountOk":58.0,"contributions_votesCountMitige":0.0,"contributions_votesCountNok":0.0,"contributions_argumentsCountFor":3.0,"contributions_argumentsCountAgainst":0.0},{"topic_id":8,"contributions_id":"71899f31-26ee-11e9-b3c2-0242ac110002","contribution_versions_title":"Stop au massacre des renards et exigeons son reclassement en espèce utile","contribution_versions_bodyText":"La vénerie sous terre, pratique cruelle et barbare, infligeant d'atroces souffrances aux animaux en raison des pinces mutilantes utilisées pour les extirper de leur refuge ainsi que la chasse à courre ont été abolies en Angleterre sous la pression de l'opinion publique. Soyons dignes de notre degré de civilisation!","contributions_votesCount":58.0,"contributions_votesCountOk":56.0,"contributions_votesCountMitige":1.0,"contributions_votesCountNok":1.0,"contributions_argumentsCountFor":1.0,"contributions_argumentsCountAgainst":0.0},{"topic_id":8,"contributions_id":"aa6bbee8-27be-11e9-be89-0242ac110003","contribution_versions_title":"demander aux enseignes d'éteindre leur lumière la nuit","contribution_versions_bodyText":"Ma proposition est simple et concise. Je me demande si les villes, villages, les routes, les enseignes, les immeubles de bureaux... ne pourraient pas éteindre leur lumière la nuit. Après tout, qui en a besoin ? ","contributions_votesCount":55.0,"contributions_votesCountOk":55.0,"contributions_votesCountMitige":0.0,"contributions_votesCountNok":0.0,"contributions_argumentsCountFor":5.0,"contributions_argumentsCountAgainst":0.0},{"topic_id":8,"contributions_id":"7f45e4c1-2739-11e9-be89-0242ac110003","contribution_versions_title":"arrêter de faire la part belle aux chasseurs","contribution_versions_bodyText":"Arrêter de faire la part belle aux loisirs des chasseurs (1,8% de la population) et protéger les promeneurs et sportifs qui n'osent même plus aborder les forêts (comme ce VTTiste abattu le 13 octobre 2018 à Montriond, haute-savoie alors que la visibilité était totale). Que fait le gouvernement pour protéger la population ? Durcir les règles, limiter les territoires de chasse ? Non, pour gagner quelques voix auprès des lobbies de la chasse, division par deux du montant du permis de chasse et autorisation de l'utilisation du silencieux : même le week-end la simple promenade devient dangereuse. On est plus en sécurité à 90 km\/h sur les routes qu'à 5 Km\/h dans les forêts. Que fait le gouvernement pour protéger les 98,2% de la population restant ?\n","contributions_votesCount":60.0,"contributions_votesCountOk":55.0,"contributions_votesCountMitige":0.0,"contributions_votesCountNok":5.0,"contributions_argumentsCountFor":7.0,"contributions_argumentsCountAgainst":1.0},{"topic_id":8,"contributions_id":"229d746b-266b-11e9-b3c2-0242ac110002","contribution_versions_title":"mettre un terme à l'élevage industriel","contribution_versions_bodyText":"Les élevages industriels du type : usines à vaches, porcheries, hangars à volailles etc...doivent disparaître, dans les plus brefs délais, au profit d'exploitations à taille \"humaine\", gérées dans le respect de l'animal et du consommateur. De nombreuses vidéos sur internet (G. Yourofsky, L214...) dénoncent les abus, des livres référencés sont écrits par des auteurs comme A. Caron, M. Ricard, A. Barrau etc...","contributions_votesCount":60.0,"contributions_votesCountOk":54.0,"contributions_votesCountMitige":4.0,"contributions_votesCountNok":2.0,"contributions_argumentsCountFor":2.0,"contributions_argumentsCountAgainst":2.0},{"topic_id":8,"contributions_id":"97ed89ba-2740-11e9-be89-0242ac110003","contribution_versions_title":"Interdiction de broyer des poussins vivants","contribution_versions_bodyText":"On arrête ça","contributions_votesCount":54.0,"contributions_votesCountOk":53.0,"contributions_votesCountMitige":0.0,"contributions_votesCountNok":1.0,"contributions_argumentsCountFor":2.0,"contributions_argumentsCountAgainst":0.0},{"topic_id":8,"contributions_id":"d8cab5b5-2631-11e9-b3c2-0242ac110002","contribution_versions_title":"Le droit d'échanger les graines ou de vendre ses propre graines !!","contribution_versions_bodyText":"que les agriculteurs ne dépendent pas des grosse firmes qui vendent des graines modifié ou stérile !","contributions_votesCount":52.0,"contributions_votesCountOk":52.0,"contributions_votesCountMitige":0.0,"contributions_votesCountNok":0.0,"contributions_argumentsCountFor":3.0,"contributions_argumentsCountAgainst":0.0},{"topic_id":8,"contributions_id":"55257987-271b-11e9-be89-0242ac110003","contribution_versions_title":"arrêt définitif de la corrida en France","contribution_versions_bodyText":"Que cette tradition NON FRANÇAISE soit définitivement abolit dans notre pays . C'est totalement inutile, violent, barbare et couteux pour les contribuables français .   ","contributions_votesCount":56.0,"contributions_votesCountOk":49.0,"contributions_votesCountMitige":0.0,"contributions_votesCountNok":7.0,"contributions_argumentsCountFor":3.0,"contributions_argumentsCountAgainst":1.0},{"topic_id":8,"contributions_id":"42bf5aaa-2624-11e9-b3c2-0242ac110002","contribution_versions_title":"Interdire les monopoles de Monsanto\/Bayer","contribution_versions_bodyText":"Restaurer la possibilité d'utiliser, de vendre ou de troquer ses propres semences sans être hors la loi.Halte aux OGM plus cher que les semences naturelles !!","contributions_votesCount":49.0,"contributions_votesCountOk":49.0,"contributions_votesCountMitige":0.0,"contributions_votesCountNok":0.0,"contributions_argumentsCountFor":1.0,"contributions_argumentsCountAgainst":0.0},{"topic_id":8,"contributions_id":"ae13e388-2719-11e9-be89-0242ac110003","contribution_versions_title":"Interdiction de la chasse les week ends et jour fériés","contribution_versions_bodyText":"Les familles ont besoin de pouvoir sortir librement dans la nature sans risquer de se faire \"canarder\".Trop d'accidents sans parler de l'irresponsabilité de certains chasseurs vis à vis de la nature.Quel enfant a déjà pu voir un renard vivant ? Ou même un lièvre, une perdrix ????La France devrait devenir une réserve exemplaire.Et arrêtons de parler de \"prélèvements\" , mot édulcoré pour ne pas dire tuerie de masse.","contributions_votesCount":51.0,"contributions_votesCountOk":47.0,"contributions_votesCountMitige":0.0,"contributions_votesCountNok":4.0,"contributions_argumentsCountFor":3.0,"contributions_argumentsCountAgainst":0.0},{"topic_id":8,"contributions_id":"ee6aa49e-2648-11e9-b3c2-0242ac110002","contribution_versions_title":"Mettre fin a l'obsolecence programmée","contribution_versions_bodyText":"Ce n'est une nouvelle pour personne mais beaucoup de produit (smartphone, cafetière, télévision, machine a laver, voiture, etc..) sont fabriqué pour avoir une durée de vie limité et sont souvent non réparable.Je propose de sanctionné tout les fabriquant qui utilisent ce principe.","contributions_votesCount":47.0,"contributions_votesCountOk":46.0,"contributions_votesCountMitige":1.0,"contributions_votesCountNok":0.0,"contributions_argumentsCountFor":1.0,"contributions_argumentsCountAgainst":0.0},{"topic_id":8,"contributions_id":"c683f878-2613-11e9-b3c2-0242ac110002","contribution_versions_title":"TVA SOCIALE ET ENVIRONNEMENTALE","contribution_versions_bodyText":"Pour rendre la TVA plus sociale et environnementale,je propose la constitution d'une commission d'experts scientifiques chargée d'évaluer une notation des produits, biens ou services sur une base multifactorielle pour définir le taux de TVA qui doit être appliqué : l'empreinte carbone, le degré de nécessité dans la vie de tous les jours, le degré de respect de l'environnement dans le process de conception ou de production, l'impact sur la santé, mais aussi la longueur de l'acheminement entre le lieu de production et le lieu de consommation... et j'en oublie certainement... ou il y en à déjà trop... ça reste à définir... le débat est fait pour ça...Si on prends pour exemple du jus de fruits en bouteille, l'évaluation de l'empreinte carbone de la fabrication d'une bouteille plastique pourra peut-être jouer en faveur de la production de bouteilles en verre (ou pas!) et inciter le fabricant à prendre les bonnes décisions pour écouler son produit... Le degré de nécessité dans la vie de tous les jours va être un excellent levier pour surtaxer les produits superflus... Le degré de respect de l'environnement dans le process de conception ou de production va encourager l'entreprise à valoriser ses déchets de production par exemple, ou investir dans l'énergie renouvelable pour subvenir en partie à ses besoins énergétiques...L'impact sur la santé pourra être le critère qui va impacter des sociétés peu scrupuleuses sur la composition des produits...Et pour la longueur de l'acheminement entre le lieu de production et le lieu de consommation, le produit importé depuis l'autre bout de la planète sera surtaxé, et il y aura une vrai différence de taxe entre circuit court et circuit long, de façon à reconsidérer les productions locales et limiter les transports inutiles...Tout cela aussi pour rééquilibrer les prix entre 2 produits de la même catégorie mais dont le premier serait fabriqué en Chine par une multinationale aux process ultra standardisés, sans recyclage, qui utilise des pesticides et des énergies fossiles (aujourd'hui très abordable) et dont le second serait fabriqué dans ton département, artisanalement, sans transport puisque l'achat s'est effectué directement chez le producteur (aujourd'hui nettement moins abordable)... Après évaluation et notation des produits en concurrence sur le marché, on pourrait alors imaginer un taux de TVA à 50 % par exemple pour le produit nocif pour nous et la planète et un taux très bas proche de 0% pour le produit plus bénéfique à l'ensemble de la population. On pourrait même imaginer que le produit local dans ce cas là se retrouverait alors plus abordable que le produit chinois... ce qui me laisse rêveur...","contributions_votesCount":49.0,"contributions_votesCountOk":45.0,"contributions_votesCountMitige":4.0,"contributions_votesCountNok":0.0,"contributions_argumentsCountFor":6.0,"contributions_argumentsCountAgainst":0.0}]