[{"topic_id":4,"contributions_id":"796c70f2-2663-11e9-b3c2-0242ac110002","contribution_versions_title":"Supprimer le lien entre les procureurs et le ministre de la justice.","contribution_versions_bodyText":"Confier au Conseil supérieur de la magistrature le pouvoir de proposer la nomination des procureurs de la République, des procureurs généraux et des membres du parquet général de la Cour de cassation","contributions_votesCount":56.0,"contributions_votesCountOk":55.0,"contributions_votesCountMitige":1.0,"contributions_votesCountNok":0.0,"contributions_argumentsCountFor":1.0,"contributions_argumentsCountAgainst":0.0},{"topic_id":4,"contributions_id":"0e4165d0-2614-11e9-b3c2-0242ac110002","contribution_versions_title":"Interdiction du salafisme.","contribution_versions_bodyText":"Le nazisme, ses symboles et sa propagande sont interdits.Le salafisme est un fascisme aussi dangereux mais omniprésent et toléré.","contributions_votesCount":74.0,"contributions_votesCountOk":69.0,"contributions_votesCountMitige":0.0,"contributions_votesCountNok":5.0,"contributions_argumentsCountFor":3.0,"contributions_argumentsCountAgainst":2.0},{"topic_id":4,"contributions_id":"62baf8f5-25fd-11e9-b3c2-0242ac110002","contribution_versions_title":"Les procureurs de la république ne doivent pas dépendre du pouvoir exécutif.","contribution_versions_bodyText":"Les procureurs de la républiques ne doivent pas dépendre du ministère de la justice. Il ne doivent pas être nommés par le gouvernement.","contributions_votesCount":56.0,"contributions_votesCountOk":55.0,"contributions_votesCountMitige":0.0,"contributions_votesCountNok":1.0,"contributions_argumentsCountFor":4.0,"contributions_argumentsCountAgainst":0.0},{"topic_id":4,"contributions_id":"e829561f-256f-11e9-a71a-0242ac110003","contribution_versions_title":"Interdire les visages masqués pour les forces de l'ordre lors des manifestations","contribution_versions_bodyText":"Afin d'éviter toute dérive répressive des forces de l'ordre et d'accroître leur sentiment d'impunité, l'identification des agents des forces de l'ordre lors d'actes répréhensibles tels qu'un emploi abusif et inapproprié des armes de répression (LBD, grenades de désencerclement, etc) doit pouvoir être faite en toute transparence et sans ambiguïté.Il est inconcevable d'exiger des manifestants qu'ils soient à visages découverts (sans pouvoir se protéger des gaz par exemple à leur encontre alors qu'aucune menace est avérée) alors que les forces de l'ordre interviennent elles-mêmes généralement masquées pour commettre les pires actions sur les manifestants (éborgnements, traumatismes, etc) sans risque d'être identifiées. C'est insupportable pour les citoyens que nous sommes. Si les forces de l'ordre agissaient dans le respect strict des règles du maintien de l'ordre, elles n'auraient aucune crainte à avoir et devraient travailler à visage découvert. Le masquage des forces de l'ordre indique clairement la volonté du gouvernement d'autoriser les forces à outrepasser leur droit en matière de maintien de la sécurité. Ceci est inacceptable dans une vraie démocratie.","contributions_votesCount":101.0,"contributions_votesCountOk":78.0,"contributions_votesCountMitige":6.0,"contributions_votesCountNok":17.0,"contributions_argumentsCountFor":10.0,"contributions_argumentsCountAgainst":3.0},{"topic_id":4,"contributions_id":"5d9f2e45-2554-11e9-a71a-0242ac110003","contribution_versions_title":"Ne plus remettre en liberté les violeurs et les tueurs et les terroristes","contribution_versions_bodyText":"La justice ne dois plus être une parodie, les peines à perpétuités doivent être réellement à perpétuité, plus de remise de peine pour les violeurs les tueurs et les terroriste.","contributions_votesCount":188.0,"contributions_votesCountOk":148.0,"contributions_votesCountMitige":11.0,"contributions_votesCountNok":29.0,"contributions_argumentsCountFor":4.0,"contributions_argumentsCountAgainst":5.0},{"topic_id":4,"contributions_id":"d7681a7a-2580-11e9-a71a-0242ac110003","contribution_versions_title":"PROTÉGER les LANCEURS D'ALERTE","contribution_versions_bodyText":"Les lanceurs d alerte doivent être protégés par des lois appropriéesIls pourrons être rémunérés par l amende que l entreprise condamnée devra lui verserLes autorités françaises devront  tout mettre en oeuvre pour lui garantir un reclassement professionnel et un changement de d identité si cela est nécessaire à sa sécurité","contributions_votesCount":109.0,"contributions_votesCountOk":107.0,"contributions_votesCountMitige":2.0,"contributions_votesCountNok":0.0,"contributions_argumentsCountFor":3.0,"contributions_argumentsCountAgainst":2.0},{"topic_id":4,"contributions_id":"56df751a-256f-11e9-a71a-0242ac110003","contribution_versions_title":"Suppression de la loi sur le secret des affaires - Protection des lanceurs d'alerte","contribution_versions_bodyText":"Supprimer la loi sur le secret des affaires qui empêche les journalistes indépendants d'enquêter sur les multinationales (respect des droits humains et environnementaux, évasion fiscale...)","contributions_votesCount":547.0,"contributions_votesCountOk":546.0,"contributions_votesCountMitige":0.0,"contributions_votesCountNok":1.0,"contributions_argumentsCountFor":11.0,"contributions_argumentsCountAgainst":1.0},{"topic_id":4,"contributions_id":"da8d9092-254b-11e9-a71a-0242ac110003","contribution_versions_title":"Création du délit d'islamisme","contribution_versions_bodyText":"Toute propagande ou acte visant à faire échec aux lois de la République au nom d'une religion sera sanctionnée d'une peine de prison. La condamnation sera faite avec sursis lors de la première infraction. A la seconde infraction, une peine de prison sera prononcée mais assortie d'une déchéance de nationalité et de l'expulsion immédiate du territoire.","contributions_votesCount":279.0,"contributions_votesCountOk":157.0,"contributions_votesCountMitige":8.0,"contributions_votesCountNok":114.0,"contributions_argumentsCountFor":15.0,"contributions_argumentsCountAgainst":19.0},{"topic_id":4,"contributions_id":"77c694ca-2556-11e9-a71a-0242ac110003","contribution_versions_title":"Casier vierge obligatoire pour l'éligibilité des députés, des membres du gouvernements et institutions de la république !","contribution_versions_bodyText":"Moralisation de la vie publiqueIl apparait normal aujourd'hui pour nos chers députés, qu'une personne lambda ne puisse pas être employé dans des postes dit \"sensible\" (informaticien au ministère de la défense, etc...) si elle possède un casier judiciaire. Pourtant, une loi concernant l'obligation d'un casier vierge pour être eligible a été entérinée maintes et maintes fois, conflit d'intérêt oblige.Accès restreint pour les casiers non viergesLes députés refusent la condition de casier vierge pour être eligible.Les députés enterrent le casier judiciaire vierge.","contributions_votesCount":107.0,"contributions_votesCountOk":106.0,"contributions_votesCountMitige":0.0,"contributions_votesCountNok":1.0,"contributions_argumentsCountFor":2.0,"contributions_argumentsCountAgainst":1.0},{"topic_id":4,"contributions_id":"8fbf2798-2558-11e9-a71a-0242ac110003","contribution_versions_title":"Inéligibilité pour les personnes condamnées","contribution_versions_bodyText":"Une personne reconnue coupable de n’importe quel fait ne dois pas pouvoir exercer au sein de l’état ","contributions_votesCount":101.0,"contributions_votesCountOk":94.0,"contributions_votesCountMitige":4.0,"contributions_votesCountNok":3.0,"contributions_argumentsCountFor":4.0,"contributions_argumentsCountAgainst":3.0},{"topic_id":4,"contributions_id":"85069bf8-2728-11e9-be89-0242ac110003","contribution_versions_title":"Abrogation de l'article 49.3","contribution_versions_bodyText":"L'article 49.3 doit être définitivement abrogé. Chaque lois, chaque propositions, doivent être systématiquement débattues et votés et non passés en force.","contributions_votesCount":55.0,"contributions_votesCountOk":49.0,"contributions_votesCountMitige":2.0,"contributions_votesCountNok":4.0,"contributions_argumentsCountFor":1.0,"contributions_argumentsCountAgainst":0.0},{"topic_id":4,"contributions_id":"e144690a-255a-11e9-a71a-0242ac110003","contribution_versions_title":"ARRET IMMEDIAT DE ARMES CONTRE LE PEUPLE","contribution_versions_bodyText":"Interdire les LBD et autres armes contre le peuple.C'est inadmissible. Dans quelle dérive s'enfonce le gouvernement, va-t-on devenir une république bananière ?","contributions_votesCount":127.0,"contributions_votesCountOk":113.0,"contributions_votesCountMitige":1.0,"contributions_votesCountNok":13.0,"contributions_argumentsCountFor":3.0,"contributions_argumentsCountAgainst":5.0},{"topic_id":4,"contributions_id":"61d32a84-2571-11e9-a71a-0242ac110003","contribution_versions_title":"Interdire les visages masqués pour les forces de l'ordre lors des manifestations","contribution_versions_bodyText":"Afin d'éviter toute dérive répressive des forces de l'ordre et d'accroître leur sentiment d'impunité,l'identification des agents des forces de l'ordre lors d'actes répréhensibles tels qu'un emploi abusif etinapproprié des armes de répression (LBD, grenades de désencerclement, etc) doit pouvoir être faite entoute transparence et sans ambiguïté.Il est inconcevable d'exiger des manifestants qu'ils soient à visages découverts (sans pouvoir se protégerdes gaz par exemple à leur encontre alors qu'aucune menace est avérée) alors que les forces de l'ordreinterviennent elles-mêmes généralement masquées pour commettre les pires actions sur lesmanifestants (éborgnements, traumatismes, etc) sans risque d'être identifiées.C'est insupportable pour les citoyens que nous sommes.Si les forces de l'ordre agissaient dans le respect strict des règles du maintien de l'ordre, elles n'auraientaucune crainte à avoir et devraient travailler à visage découvert. Le masquage des forces de l'ordreindique clairement la volonté du gouvernement d'autoriser les forces à outrepasser leur droit en matièrede maintien de la sécurité. Ceci est inacceptable dans une vraie démocratie.","contributions_votesCount":163.0,"contributions_votesCountOk":125.0,"contributions_votesCountMitige":8.0,"contributions_votesCountNok":30.0,"contributions_argumentsCountFor":4.0,"contributions_argumentsCountAgainst":10.0},{"topic_id":4,"contributions_id":"c6fc692c-255c-11e9-a71a-0242ac110003","contribution_versions_title":"Indépendance des procureurs.","contribution_versions_bodyText":"Les procureurs de la République sont soumis à l'autorité des pouvoirs politiques et notamment du ministre de la justice. La France a été condamnée à diverses reprises par la cour européenne des droits de l'Homme pour non indépendance des procureurs. Il faut donc couper le cordon ombilical. Les procureurs doivent être indépendants au même titre que les juges d'instruction et dépendre du conseil supérieur de la magistrature dont les décisions seraient obligatoirement suivies.","contributions_votesCount":51.0,"contributions_votesCountOk":50.0,"contributions_votesCountMitige":0.0,"contributions_votesCountNok":1.0,"contributions_argumentsCountFor":5.0,"contributions_argumentsCountAgainst":0.0},{"topic_id":4,"contributions_id":"2e6802ff-255f-11e9-a71a-0242ac110003","contribution_versions_title":"Casier judiciaire vierge pour nos élus \/ Indépendance de la justice","contribution_versions_bodyText":"La séparation des pouvoirs législatif, exécutif, judiciaire est un principe fondamental des démocraties représentatives. A contrario, les régimes dictatoriaux recherchent une concentration des pouvoirs.A l'heure actuelle, les procureurs de la République sont nommés par le garde des Sceaux après avis non contraignant du Conseil supérieur de la magistrature et à la suite d'un décret du président de la République.Pour faire simple, dans un tribunal il existe les magistrats du siège, les juges (indépendant face au pouvoir) et les magistrats du parquet, les procureurs (nommés\/mutés si le besoin s'en fait sentir par la ministre de la justice) et qui ont pour fonction de requérir l’application de la loi.Autant dire que si le ou la ministre de la justice était mouillé(e) dans une affaire par exemple, les procureurs auraient tout intérêt à minimiser les faits, voir à les faire disparaitre afin de conserver leur poste.De ce fait une partie du pouvoir judiciaire n'est pas indépendant ce qui est une atteinte grave pour notre \"démocratie\".C'est grâce à cette subordination et à se mélange dangereux des pouvoirs que des hommes politiques corrompus restent impunis et\/ou en poste malgré de nombreuses condamnations.C'est grâce à cette subordination que les lobbys manipulent ouvertement nos élus.C'est grâce à cette subordination que l'on assiste à une justice à deux vitesses; une ferme pour le peuple et une justice plus \"compréhensive\" pour nos élus.Nos élus, ou devrais-je dire nos employés qui se doivent de nous rendre des comptes, sont protégés par ce mélange des pouvoirs depuis trop longtemps.Si le parquet devient indépendant (nomination des procureurs par le Conseil Supérieur de la magistrature) et que l'on rajoute l'obligation d'avoir un casier judiciaire vierge B2 pour nos élus, ceux qui nous représentent sans craintes aujourd'hui, auront peur de perdre leurs travail et leurs privilèges demain.Comme le peuple, ils devront rendre des comptes. ","contributions_votesCount":112.0,"contributions_votesCountOk":111.0,"contributions_votesCountMitige":0.0,"contributions_votesCountNok":1.0,"contributions_argumentsCountFor":3.0,"contributions_argumentsCountAgainst":3.0},{"topic_id":4,"contributions_id":"58b94af7-2568-11e9-a71a-0242ac110003","contribution_versions_title":"Protéger et Aider les Lanceurs d'Alertes en Améliorant la Loi Sapin II de 2016","contribution_versions_bodyText":"Donner les moyens aux personnes de dénoncer des malversations, ou des délits (justifiés bien sur)... de pouvoir dénoncer sans en subir les conséquences qui sont liées: perte d'emploi et de ressources financières, aucune aide judiciaire possible...Ex de personne: Stéphanie Gibaud dans le cadre des informations fournies sur UBS.Ex: Raphaël Halet sur les luxleaksEx: le chauffeur qui déchargé son camion de produits toxiques dans la natureAccueillir celle et ceux qui ont fait des révélations internationales aussi: M. Assange, M. Snwoden, ...","contributions_votesCount":236.0,"contributions_votesCountOk":235.0,"contributions_votesCountMitige":1.0,"contributions_votesCountNok":0.0,"contributions_argumentsCountFor":2.0,"contributions_argumentsCountAgainst":0.0},{"topic_id":4,"contributions_id":"818ea528-2963-11e9-be89-0242ac110003","contribution_versions_title":"Interdire la correctionnalisation des viols","contribution_versions_bodyText":"Aujourd'hui, en France, 60% à 80% des viols sont jugés comme des agressions sexuelles*. Ils sont jugés au tribunal correctionnel et non en cour d'Assises. L'accusé encourt 10 ans de prison maximum (et non 20 ans).C'est ce qu'on appelle la correctionnalisation des viols. Cela participe à la déqualification des violences et à minimiser leur gravité.Alors que 93 000 femmes sont victimes de viol chaque année en France (chiffres ONDRP \/ INSEE), cette mesure garantirait une meilleure prise en compte des violences sexuelles par la justice. * Voir l'article de Sophie Boutboul : https:\/\/www.monde-diplomatique.fr\/2017\/11\/BOUTBOUL\/58085","contributions_votesCount":906.0,"contributions_votesCountOk":891.0,"contributions_votesCountMitige":10.0,"contributions_votesCountNok":5.0,"contributions_argumentsCountFor":22.0,"contributions_argumentsCountAgainst":3.0},{"topic_id":4,"contributions_id":"a5c9b014-2963-11e9-be89-0242ac110003","contribution_versions_title":"Formation obligatoire des forces de l'ordre aux violences sexuelles","contribution_versions_bodyText":"Aujourd'hui, 60% des femmes qui veulent porter plainte pour violences sexuelles sont découragées ou empêchées par les forces de l'ordre. La loi l'interdit pourtant.La formation des forces de l'ordre doit être obligatoire et systématique pour qu'ils accueillent dignement les victimes de violences sexuelles et prennent leurs plaintes.","contributions_votesCount":988.0,"contributions_votesCountOk":974.0,"contributions_votesCountMitige":10.0,"contributions_votesCountNok":4.0,"contributions_argumentsCountFor":28.0,"contributions_argumentsCountAgainst":2.0},{"topic_id":4,"contributions_id":"45293a68-2563-11e9-a71a-0242ac110003","contribution_versions_title":"droit de manifester","contribution_versions_bodyText":"supprimer les articles de lois touchant au droit de manifester et au droit de grève(loi sarkosy sur le service minimum,obligation de déclarer 48h à l'avance,lois liberticides transposant l'état d'urgence en lois pérennes et...loi en cours de vote à l'assemblée)","contributions_votesCount":205.0,"contributions_votesCountOk":193.0,"contributions_votesCountMitige":4.0,"contributions_votesCountNok":8.0,"contributions_argumentsCountFor":5.0,"contributions_argumentsCountAgainst":2.0},{"topic_id":4,"contributions_id":"a88c4e44-256c-11e9-a71a-0242ac110003","contribution_versions_title":"Abolir les lois limitant la liberté d'expression","contribution_versions_bodyText":"Sous couvert de bonnes intentions, de plus en plus de lois limitant la liberté d'expression ont été votées. Des associations ont acquis une sorte de monopole de l'utilisation de ces lois, et ont de fait acquis un pouvoir de censure. Mieux vaut pouvoir s'exprimer verbalement, même durement, dans la contradiction, que condamner pénalement des gens pour leurs opinions.","contributions_votesCount":136.0,"contributions_votesCountOk":118.0,"contributions_votesCountMitige":9.0,"contributions_votesCountNok":9.0,"contributions_argumentsCountFor":5.0,"contributions_argumentsCountAgainst":9.0}]